{
    "allFeeds": {
        "ICT": {
            "1-A": {
                "content": "Trong khi SpaceX đã đăng tải nhiều hình ảnh và video về các vệ tinh cũng như hệ thống tên lửa của mình, công ty lại chưa từng tiết lộ về các ăng ten dưới mặt đất của mình. Tuy nhiên, các hình ảnh vừa được người dùng Reddit, Darkpenguin22 đăng tải cho thấy đây chính là những thiết bị có thể giao tiếp với các vệ tinh của Starlink. Vị trí của các thiết bị này cũng trùng khớp với địa điểm thử nghiệm của SpaceX. Các bức ảnh này cho thấy có 2 loại ăng ten kết nối với Starlink. Một loại được chụp bảo vệ bên ngoài bằng một quả cầu trắng có đường kính khoảng 1,5m, loại ăng ten còn lại có kích thước nhỏ gọn hơn và lịch sự hơn – chiếc đĩa ở trên chỉ tương đương cái pizza cỡ vừa – loại ăng ten này từng được ông Musk mô tả trông như một chiếc UFO gắn trên một cây gậy. Trước đây đã từng có các hình ảnh cho thấy những nguyên mẫu thiết bị mặt đất của Starlink xuất hiện tại Boca Chica, Texas, nơi SpaceX phát triển hệ thống phóng chiếc Starship của mình, nhưng các hình ảnh mới là cái nhìn rõ ràng nhất về các thiết bị này.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_1.png?alt=media&token=5c0cd9d1-5136-45e4-b602-d86f4034d72a",
                "link": "https://genk.vn/lo-dien-hinh-anh-cac-ang-ten-danh-cho-mang-internet-ve-tinh-starlink-20200624162221686.chn",
                "opening": "Đây là lần đầu tiên những hình ảnh rõ ràng như vậy về các ăng ten của mạng internet vệ tinh Starlink lộ diện.",
                "opening2": "Dự án phát internet từ vệ tinh của SpaceX đang dần thành hình nhưng người dùng có lẽ vẫn chưa hiểu làm thế nào họ có thể sử dụng dịch vụ internet tốc độ cao này. Tuy nhiên, một số hình ảnh mới xuất hiện trên Reddit đang cho thấy, những ăng ten đón tín hiệu internet từ các vệ tinh Starlink sẽ trông như thế nào. Nếu Starlink đạt đến quy mô như ông Elon Musk mô tả, công ty SpaceX sẽ mang lại doanh thu hàng chục tỷ USD mỗi năm khi đưa mọi người kết nối với đường truyền internet tốc độ cao, độ trễ thấp từ gần như bất cứ nơi nào trên bề mặt trái đất.mCác hình ảnh rõ ràng nhất từ trước đến nay về ăng ten của Starlink.",
                "state": "true",
                "time": "24/06/2020",
                "title": "Lộ diện hình ảnh các ăng ten dành cho mạng internet vệ tinh Starlink"
            },
            "2-B": {
                "content": "Son dường như nỗ lực chỉ ra rằng dù một vài khoản đầu tư của Vision Fund có vẻ thất bại nhưng một số khác lại đang nổi lên rất mạnh mẽ trong khủng hoảng. Tuy nhiên, biểu đồ đó đã khiến giới báo chí và mạng xã hội cười nhạo.  Có một thực tế là dường như Son đang trải qua khoảng thời gian khó khăn để truyền đạt các thông điệp của mình. Khi Softbank còn thời hoàng kim, người Nhật Bản từng tung hô phong cách kỳ cục của ông – từ tuyên bố chữa bệnh buồn chán đến việc robot Pepper của Softbank có thể đọc báo cáo kết quả kinh doanh. Tuy nhiên, trong những năm gần đây, các nhà đầu tư toàn cầu bắt đầu quay lưng với những bài thuyết trình của Son.  \"Thái độ đó từng giúp tạo nên sự uy tín của Son. Tuy nhiên cái danh nhà đầu tư huyền thoại mà ông từng được ca ngợi đã không còn nữa và hiện tại những điều đó thậm chí còn đang chống lại ông\", Justin Tang – chủ một hãng nghiên cứu ở Singapore nói.  Một vài người tiết lộ rằng khẩu vị cá nhân của tỷ phú Son là muốn đưa ra những chủ đề rõ ràng trong các bài thuyết trình, sử dụng những bài thuyết trình đơn giản mà ông nghĩ bất kỳ người nào cũng có thể hiểu được. Son thích sử dụng phép ấn dụ để tạo ra một khái niệm khác dễ tiếp cận hơn. Ví dụ là vào tháng 2, ông đã có một slide với từ \"thủy triều đang xoay chiều\" đi kèm hình ảnh đại dương. Tuần này, ông sẽ phải có một bài thuyết trình mới tại buổi họp đại hội đồng cổ đông của Softbank.  Son, 62 tuổi rất để tâm đến việc làm slide. Ông có một nhóm khoảng 6 người tầm tuổi 20, 30 có trách nhiệm phác ra các bản thảo cho bài thuyết trình. Họ sẽ thu thập các tuyên bố của ông qua nhiều năm để sử dụng như một kho tài liệu cho các bản thảo và sau đó trình lên Son để ông hiệu đính một cách rất cẩn thận, một vài sẽ được thay đổi trong phút chót đôi khi khiến các nhân viên náo loạn.  Son xây dựng Softbank từ một nhà phân phối phần mềm máy tính thành một tập đoàn toàn cầu bằng việc vay nợ để trả cho những thương vụ thâu tóm hấp dẫn. Ông đã luôn gặp rắc rối trong việc thuyết phục các nhà đầu tư tin tưởng các khoản đầu tư vào các startup công nghệ của Softbank.  Trong nhiều năm, Son đã thử nhiều phương pháp khác nhau để thuyết phục nhà đầu tư tin rằng công ty của ông đang bị định giá thấp. Tháng 11/2014, ông từng sử dụng hình ảnh của một câu truyện ngụ ngôn nói về những con ngỗng bên cạnh những quả trứng vàng để nói về việc giá trị Softbank đang bị định giá thấp.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_2.png?alt=media&token=2d8431fb-d8b9-4431-9d85-d5c86332fe64",
                "link": "https://genk.vn/masayoshi-son-tu-huyen-thoai-dau-tu-lieu-an-nhieu-tro-thanh-ong-vua-cua-nhung-bai-thuyet-trinh-that-bai-ao-tuong-20200624111057676.chn",
                "opening": "Tỷ phú 'liều ăn nhiều' Masayoshi Son đang khiến nhiều người quay lưng bởi những bài thuyết trình 'ảo tưởng' của mình.",
                "opening2": "Buổi báo cáo kết quả kinh doanh gần đây của Masayoshi Son là một trong những phút giây buồn bã nhất trong trí nhớ của ông. Vị tỷ phú này đã mở đầu bằng việc so sánh những ảnh hưởng tồi tệ mà dịch Covid-19 gây ra so với Đại suy thoái. Son giải thích tại sao Softbank vừa báo cáo mức thua lỗ lớn nhất trong lịch sử 39 năm. Quỹ Vision Fund trị giá 100 tỷ USD của công ty đã thua lỗ 18 tỷ USD do những sai lầm đầu tư vào các startup gồm cả WeWork và Uber. Sau đó, Son chuyển sang slide mới này: Thung lũng viruscorona.",
                "state": "false",
                "time": "24/06/2020",
                "title": "Masayoshi Son: Từ huyền thoại đầu tư 'liều ăn nhiều' trở thành ông vua của những bài thuyết trình thất bại, ảo tưởng?"
            },
            "3-C": {
                "content": "Khi được đặt hàng xây dựng hệ thống Hải quan một cửa (tiền thân của hệ thống MCQG) vốn chưa từng có tại Việt Nam, Viettel đánh giá đâu là điểm mấu chốt cần giải quyết?  Chuyển đổi số ở bất cứ đâu người ta cũng nhắc đến vai trò quyết định của ban lãnh đạo, người đứng đầu. Trong trường hợp này là lãnh đạo của Tổng cục Hải Quan, Bộ Tài chính hay lớn hơn là Thủ tướng – người đứng đầu Chính phủ. Quyết tâm của người lãnh đạo gần như quyết định chính cho sự thành công của cả hệ thống.  Công nghệ không phải là thứ quá khó. Khó nhất trong chuyển đổi số là thay đổi quy trình làm việc. Nếu không có sự quyết tâm thay đổi của người lãnh đạo thì tuyệt nhiên sẽ không làm được. Hiện nay, mức độ quyết tâm của các lãnh đạo đang rất cao. Việt Nam đã và đang có những nền tảng thuận lợi.  Ở thời điểm ban đầu xây dựng hệ thống, Viettel đã tiếp cận công việc với phía Tổng cục Hải quan như thế nào?  Viettel đã cử một đội ngũ chuyên trách, trong đó, có một thành viên trong Ban Giám đốc trựctiếp cùng làm. Điều này giúp Viettel hiểu được những vướng mắc của đơn vị nghiệp vụ về thủ tục, quy trình… từ đó đưa ra được phương án thay đổi quy trình, tiến lên số hóa với từng bước cụ thể ra sao. Phải lường trước được khó khăn thì Viettel mới có được bước đi chính xác.  Vậy khó khăn mà các ông đã tìm ra là gì cũng như cách thức nào để giải quyết?  Như tôi đã nói ở trên, công nghệ không phải vấn đề quá khó. Vướng mắc lớn nhất là chúng tôi không có nghiệp vụ Hải quan, không hiểu sâu về những gì Hải quan đang làm. Đấy là điểm khó khăn lớn nhất khi bắt tay vào xử lý bài toán được giao.  Còn ở thời điểm hiện tại, khi hệ thống MCQG đi vào hoạt động được 6 năm, thách thức của Viettel là gì?",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_3.png?alt=media&token=c16118d7-0ed5-4a58-b2af-21488365b4e2",
                "link": "https://genk.vn/pho-tgd-viettel-solutions-thach-thuc-tiep-theo-la-khien-he-thong-mot-cua-quoc-gia-thong-minh-hon-20200624094843011.chn",
                "opening": "'Trong thời gian tới, Viettel sẽ cùng phía Tổng cục Hải quan hợp tác để đưa những công nghệ hiện đại như AI, Blockchain… vào hệ thống Một cửa quốc gia (MCQG). Điều này sẽ hỗ trợ thao tác nghiệp vụ chính xác hơn, tăng hiệu quả xử lý hồ sơ, giấy tờ', ông Phạm Anh Đức, Phó TGĐ Viettel Solutions cho biết.",
                "opening2": "Báo cáo đánh giá mức độ hài lòng của doanh nghiệp khi thực hiện thủ tục hành chính qua cơ chế MCQG vừa công bố cho biết hơn 90% doanh nghiệp có trải nghiệm tích cực với hệ thống này. Là đơn vị phát triển giải pháp công nghệ cho MCQG, ông Phạm Anh Đức - Phó TGĐ Viettel Solutions cho rằng, yếu tố quan trọng nhất đưa tới thành công là quyết tâm của người đứng đầu các cơ quan muốn số hóa hệ thống.",
                "state": "false",
                "time": "24/06/2020",
                "title": "Phó TGĐ Viettel Solutions: Thách thức tiếp theo là khiến hệ thống Một cửa quốc gia thông minh hơn!"
            },
            "4-D": {
                "content": "Bỏ học để chọn học nghề thời niên thiếu, ông bắt đầu cuộc đời lăn lộn, bôn ba, tìm ra con đường của riêng mình khi ở Thượng Hải. Không chỉ thành lập nên một doanh nghiệp huyền thoại, mà còn đưa ra triết lý quản lý kinh doanh có ý nghĩa lớn. Trong các doanh nghiệp tại Nhật Bản, ông đã xây dựng lên cho mình một đế chế, đến ngày nay, những trí tuệ trong kinh doanh và triết lý trong quản lý đã đơm hoa kết quả trong giới kinh doanh. Phong độ và nhân cách con người của ông đã trở thành hình mẫu cho nhiều người trên thế giới học hỏi. 'Nghịch cảnh có thể tôi luyện một người, cũng có thể hủy hoại một người. Người can đảm, coi nghịch cảnh như một bài sát hạch, luôn giữ cho mình lửa nhiệt huyết, nghiến răng chịu đựng, in dấu chân lên từng bước đi, bước vào gian khổ cũng vẫn kiên trì. Kẻ yếu đuối, luôn đứng trước bản đồ dò đường, mơ tưởng đến ngồi mát ăn bát vàng, không dám đối diện khó khăn, thậm chí dấn thân vào con đường phạm pháp'.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_4.png?alt=media&token=e3fa8b45-25c1-4cbb-980d-8df09f137438",
                "link": "https://genk.vn/duong-lam-ty-phu-gian-nan-cua-nha-sang-lap-panasonic-9-tuoi-bo-hoc-trai-qua-don-dap-bao-bien-dong-thi-truong-cung-triet-ly-tham-sau-the-gioi-se-khong-no-nguoi-co-gang-20200624083427835.chn",
                "opening": "'Nghịch cảnh có thể tôi luyện một người, cũng có thể hủy hoại một người'.",
                "opening2": "Matsushita Kōnosuke là một trong những tỷ phú nổi tiếng thế giới, nhiều lần đứng đầu bảng xếp hạng người giàu nhất Nhật Bản. Báo thời đại Mỹ bình luận \"Trong giới doanh nghiệp Nhật Bản, cái tên Matsushita Kōnosuke luôn là một mê lực, điều này có liên quan đến sự kiệt xuất trong kinh doanh của ông. Do vậy ông xứng đáng với danh xưng \"Ông thần quản lý\", \"Ông thần kinh doanh\".",
                "state": "false",
                "time": "24/06/2020",
                "title": "Đường làm tỷ phú gian nan của nhà sáng lập Panasonic: 9 tuổi bỏ học, trải qua dồn dập bão biến động thị trường, cùng triết lý thâm sâu \"Thế giới sẽ không nợ người cố gắng\""
            },
            "5-E": {
                "content": "Được thành lập năm 2012 với tư cách là một công ty giao thực phẩm, Woowa Brothers (woowa có nghĩa là thanh lịch trong tiếng Hàn) đã phát triển nhanh chóng và trở thành công ty cung cấp dịch vụ giao đồ ăn trực tuyến hàng đầu Hàn Quốc, tiếp nhận hơn 30 triệu đơn hàng mỗi tháng và mở rộng sang kinh doanh CloudKitchen (mô hình tập trung các quán ăn ngon được khách hàng đặt nhiều vào cùng một địa điểm).  Nhà sáng lập và CEO Kim Bong-jin (43 tuổi) của Woowa Brothers hiện đứng đầu liên doanh mới thành lập với Delivery Hero có trụ sở tại Singapore để tham gia vào thị trường giao đồ ăn đang bùng nổ ở châu Á – nơi những người chơi trong khu vực như Grab hay Gojek đã có nền tảng khá vững vàng. Để lôi kéo khách hàng và lái xe, Baemin liên tục tung ra những ưu đãi khác biệt như giảm 70.000 đồng cho đơn hàng từ 70.000 đồng trở lên; giảm 25%, 50% tùy theo số lần đặt hàng. Khách đặt đồ ăn qua ứng dụng Baemin tại Hà Nội đều hưởng ưu đãi lớn. Phí giao hàng hiện tại cố định 15.000 đồng, chỉ bằng 50% hầu hết các nền tảng khác.  Nếu muốn tăng trưởng thị phần, Baemin sẽ phải cạnh tranh với những đối thủ lâu năm như: GrabFood, Loship, Now hay Go-Food. Những nền tảng này đều được hậu thuẫn bởi các nhà đầu tư nước ngoài, duy nhất Loship là startup nội địa.  Một số chuyên gia nhận định cách tiếp cận thị trường của Baemin khá truyền thống, khi đổ tiền vào khuyến mại và truyền thông quảng cáo. Những ứng dụng giao đồ ăn hoặc giao hàng vào Việt Nam theo cách này từng phải rút lui sau một thời gian ngắn.  Theo báo cáo của Euromonitor, trong năm nay thị trường đặt món trực tuyến ở Việt Nam sẽ đạt giá trị hơn 38 triệu USD, tốc độ tăng trưởng trung bình 11% một năm. Tuy nhỏ so với mảng F&B nói chung nhưng bù lại, Việt Nam thu hút các doanh nghiệp theo đuổi bởi tính trung thành của loại hình dịch vụ này khá cao.  Khảo sát của GCOMM cũng cho thấy tần suất sử dụng các dịch vụ đặt món trực tuyến của người thành thị hiện khá cao, 99% người tham gia khảo sát cho biết sử dụng các dịch vụ đặt thức ăn trực tuyến ít nhất 2-3 lần mỗi tháng.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_5.png?alt=media&token=29c8c7a1-6566-4888-a4e3-d905db90764b",
                "link": "https://genk.vn/nhan-to-moi-gia-nhap-chien-truong-giao-do-an-ha-noi-duoc-cong-ty-me-o-chau-au-hau-thuan-doi-quan-hang-nghin-shipper-canh-tranh-truc-dien-voi-grab-20200624074836063.chn",
                "opening": "Baemin - ứng dụng giao đồ ăn của kỳ lân Hàn Quốc là Woowa Brothers vừa tuyên bố mở rộng hoạt động kinh doanh ra Hà Nội 1 năm sau khi họ có mặt tại TP Hồ Chí Minh.",
                "opening2": "Tại Việt Nam, Woowa Brothers đã mua Vietnammm vào năm 2019. Trước đó, Vietnammm đã mua lại Foodpanda Việt Nam – công ty từng thuộc sở hữu của Rocket Internet.",
                "state": "false",
                "time": "24/06/2020",
                "title": "Baemin - Ứng dụng giao đồ ăn của kỳ lân Hàn Quốc Woowa Brothers gia nhập chiến trường giao đồ ăn Hà Nội"
            },
            "6-F": {
                "content": "Unified Workspace  Được đánh giá là giải pháp toàn diện hàng đầu mà Dell Technologies giới thiệu cho các nhà quản lý doanh nghiệp. Ưu điểm của công nghệ này chính là hỗ trợ người dùng duy trì các nhiệm vụ quản lý, hỗ trợ, phát triển và tính bảo mật thông tin. Sử dụng giải pháp Unified Workspace cho phép các doanh nghiệp kiểm soát được môi trường làm việc từ xa, cũng như xóa bỏ những nhiệm vụ không cần thiết trong quá trình làm việc. Nói cách khác, công cụ này sẽ giúp người sử dụng giảm bớt công việc điều hành doanh nghiệp và cung cấp trải nghiệm để người dùng sẵn sàng làm việc ưu tiên.  Để làm được điều này, Unified Workspace đã hợp nhất doanh nghiệp của bạn với công nghệ điện toán đám mây và di chuyển hệ thống của khách hàng tới các nhân viên ở bất cứ đâu và bất cứ lúc nào. Đây là kết quả của việc cắt giảm thời gian dành cho IT và người làm việc truy cập vào hệ thống cũng như tiết kiệm gần 1 tuần trên 1000 thiết bị được hợp nhất. Từ đó, Unified Workspace cũng giảm thời gian chuyển các ứng dụng lõi tới nhân viên từ 2 giờ xuống còn hơn 12 phút.   Công nghệ này hiện đang được rất nhiều khách hàng ưa thích vì tính năng bảo mật toàn diện với thiết bị, quyền truy cập và dữ liệu nhờ những phần mềm như Dell SafeData hay Dell SafeGuard and Response. Ngoài ra, tính năng Unified Endpoint Management cũng cung cấp một lối truy cập dù bạn dùng bất cứ thiết bị, ứng dụng hoặc hệ điều hành nào.  Virtual Desktop Infrastructure (VDI)  Công nghệ VDI mang đến cho khách hàng cơ hội làm việc mà không phải lo lắng đến vấn đề bảo mật và đảm bảo trải nghiệm người dùng chất lượng cao. Dell Technologies hiện là đơn vị duy nhất cung cấp các giải pháp hoàn chỉnh từ lõi đến đám mây.  VDI có khả năng tăng cường bảo mật cho người dùng, dữ liệu, ứng dụng bằng cách lưu trữ IP, dữ liệu và ứng dụng trong trung tâm dữ liệu. Bên cạnh đó, các giải pháp đầu cuối, Dell Technologies cũng mang đến những hình ảnh đồ họa trong môi trường an toàn, giảm thiếu thời gian chết và có thể khởi động không gian làm việc điện tử bất cứ đâu và bất cứ lúc nào. Cuối cùng, các tài nguyên công nghệ thông tin của có thể quản lý tập trung hình ảnh, ứng dụng và thiết bị đầu cuối.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_6.png?alt=media&token=9a15b6e4-aab1-462c-a34d-02ffd5c7de43",
                "link": "https://genk.vn/dell-the-hien-vi-the-dan-dau-voi-hang-loat-giai-phap-ho-tro-lam-viec-tu-xa-20200623170123235.chn",
                "opening": "Trong bối cảnh dịch Covid-19 đang hoành hành khắp thế giới và hàng loạt quốc gia áp dụng quy định giãn cách xã hội thì làm việc từ xa chính là phương án hợp lý để duy trì công việc nhưng vẫn đảm bảo sức khỏe.",
                "opening2": "Là một trong những hãng công nghệ hàng đầu thế giới, Dell Technologies một lần nữa chứng minh tầm nhìn của mình với rất nhiều công cụ hỗ trợ cho xu hướng làm việc từ xa.",
                "state": "false",
                "time": "24/06/2020",
                "title": "Dell thể hiện vị thế dẫn đầu với hàng loạt giải pháp hỗ trợ làm việc từ xa"
            },
            "7-G": {
                "content": "Các ứng dụng sau khi được cài đặt vào thiết bị cũng có khả năng tạo ra các widget (các tiện ích nhỏ) để người dùng có thể thao tác với nó nhanh chóng hơn. Ngoài ra các ứng dụng này cũng hỗ trợ việc kiểm tra cập nhật sau khi được cài đặt.  Huawei cho biết, công cụ tìm kiếm Petal Search này hiện đã hỗ trợ hơn 40 ngôn ngữ và đã có mặt tại 45 quốc gia và khu vực trên toàn cầu. Trong tương lai việc hỗ trợ cho Petal Search sẽ còn mở rộng hơn nữa. Người dùng hiện có thể tải Petal Search từ chính AppGallery bằng cách tìm từ khóa tương ứng trong đó.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_7.png?alt=media&token=e9a9e30c-ef74-4af7-8d36-7094092a18c4",
                "link": "https://genk.vn/huawei-ra-mat-petal-search-cong-cu-tim-kiem-giup-nguoi-dung-mo-rong-kha-nang-tim-kiem-ung-dung-20200623172100477.chn",
                "opening": "Với công cụ mới này, người dùng có thể tìm kiếm ứng dụng cả ở những nơi khác nữa, thay vì chỉ giới hạn trong kho ứng dụng AppGallery của Huawei.",
                "opening2": "Hãng Huawei vừa bổ sung một tính năng mới cho các ứng dụng trên thiết bị của mình. Bên cạnh kho ứng dụng AppGallery do công ty tự phát triển cùng tính năng Phone Clone, cho phép người dùng dễ dàng sao chép ứng dụng, danh bạ, dữ liệu và tệp từ điện thoại cũ sang điện thoại mới, giờ đây công ty còn ra mắt công cụ tìm kiếm ứng dụng Petal Search.  Petal Search cho phép người dùng tìm kiếm và tải nhanh các ứng dụng chỉ bằng một cú chạm. Sau khi cài đặt xong, từ Petal Search người dùng có thể tìm kiếm ứng dụng trong kho ứng dụng AppGallery của Huawei, cũng như từ các kho ứng dụng khác. Tuy nhiên, các ứng dụng từ kho ứng dụng AppGallery sẽ được ưu tiên hiển thị ở vị trí cao hơn so với các kết quả khác",
                "state": "false",
                "time": "23/06/2020",
                "title": "Huawei ra mắt Petal Search, công cụ tìm kiếm giúp người dùng mở rộng khả năng tìm kiếm ứng dụng"
            },
            "8-H": {
                "content": "Để thấy được hiệu năng này lớn đến mức nào, hãy so sánh nó với siêu máy tính Summit của Phòng thí nghiệm Quốc gia Oak Ridge tại Tennessee, Mỹ - từng là siêu máy tính nhanh nhất thế giới trước khi bị Fugaku vượt mặt. Điểm số benchmark của Summit là 148,8 PetaFlop, nghĩa là Fugaku nhanh gấp 2,8 lần đối thủ vừa bị nó qua mặt.   Hệ thống siêu máy tính này có chi phí hơn 1 tỷ USD và hãng Fujitsu đã phải mất 6 năm để thiết kế và xây dựng nên nó. Theo New York Times, các nhà nghiên cứu đã sử dụng Fugaku để thực hiện các nghiên cứu liên quan đến virus corona.  Trong những năm gần đây, các siêu máy tính trang bị những bộ xử lý x86 của Intel và AMD thường là các cái tên phổ biến trong bảng xếp hạng Top500 này. Mới chỉ có 4 siêu máy tính sử dụng chip ARM xuất hiện trong danh sách hiện nay. Điều đáng chú ý là Fugaku còn không có cả bất kỳ GPU dành riêng nào để xử lý các ứng dụng trí tuệ nhân tạo.  Tuy vậy, nếu mọi thứ diễn ra đúng kế hoạch, có thể ngôi vị số một của Fugaku sẽ không kéo dài lâu. Hiện tại cùng với sự trợ giúp của AMD, hãng Cray Computing đang xây dựng một hệ thống 1,5 ExaFlop (nhanh hơn gấp 3 lần Fugaku hiện nay) cho Bộ Năng lượng Mỹ và Phòng thí nghiệm Quốc gia Oak Ridge. Cray cũng đang làm một hệ thống siêu máy tính khác dùng Intel với hiệu năng lên tới hàng exaflop cho Phòng thí nghiệm Quốc gia Argonne. Cả hai siêu máy tính này đều dự kiến sẽ ra mắt trong năm 2021.  Cho dù vậy đây cũng là một thành tích đáng kể của Nhật Bản trong cuộc chạy đua siêu máy tính, vốn đã bị thống trị bởi Mỹ và Trung Quốc từ nhiều năm nay. Hai quốc gia này đã đóng góp tổng cộng 340 siêu máy tính trong bảng xếp hạng Top500.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_8.png?alt=media&token=95f6c4ad-151b-47b8-aa1e-97a1bfbc83f4",
                "link": "https://genk.vn/lan-dau-tien-chip-arm-xuat-hien-trong-sieu-may-tinh-nhanh-nhat-the-gioi-20200623133234721.chn",
                "opening": "Đây là lần đầu tiên một siêu máy tính dùng chip ARM được thừa nhận có tốc độ nhanh nhất thế giới.",
                "opening2": "Cùng ngày với việc Apple thông báo chính thức kế hoạch chuyển sang sử dụng chip ARM cho máy Mac, Fugaku siêu máy tính Nhật Bản dùng chip ARM cũng được bảng xếp hàng Top500 trao cho danh hiệu siêu máy tính nhanh nhất thế giới. Đây là lần đầu tiên các bộ xử lý ARM giành được ngôi vị hàng đầu trên bảng xếp hạng này.  Trái tim của siêu máy tính Fugaku – sản phẩm được đồng phát triển bởi Riken và Fujitsu – là bộ xử lý SoC A64FX 48 lõi. Kết hợp sức mạnh của 158.976 chip xử lý này, Fugaku có điểm số benchmark lên tới 415,5 PetaFlop và đạt hiệu năng đỉnh ở mức 1 Exaflop.",
                "state": "false",
                "time": "23/06/2020",
                "title": "Dùng chip ARM làm siêu máy tính, lần đầu Nhật Bản vượt mặt Mỹ, Trung Quốc"
            },
            "9-I": {
                "content": "Người phụ nữ 37 tuổi này nằm trong kế hoạch chiêu mộ \"đội quân KOL\" đa quốc gia khổng lồ gồm 1 triệu người vào năm 2023 để chinh phục tham vọng toàn cầu của Alibaba.  Alibaba đã làm say lòng người tiêu dùng Trung Quốc bằng sự kết hợp giữa bán lẻ trực tuyến và mạng xã hội. Thế nhưng giờ đây, tập đoàn này phải học cách chuyển đổi công thức thành công đó ở thị trường nước ngoài vốn tồn tại nhiều thách thức khác nhau.  Đến nay, doanh thu từ thương mại quốc tế của Alibaba chỉ chiếm một phần nhỏ trong tổng doanh thu của tập đoàn. Điều này khiến mục tiêu mà nhà sáng lập Jack Ma đặt ra là một nửa thu nhập tập đoàn đến từ ngoài Trung Quốc vào năm 2025 khó lòng đạt được.  Theo các nhà phân tích, nguyên nhân là nhận diện thương hiệu Alibaba chưa tốt và người tiêu dùng nước ngoài thường quan tâm hơn đến chất lượng sản phẩm. Dù vậy, Avalon tin rằng những KOL như Avalon có thể giúp họ vượt qua những rào cản đó bằng máy quay và micro. Uy tín của các KOL sẽ ảnh hưởng không nhỏ đến quyết định mua hàng của người tiêu dùng.  Yuan Yuan, người đứng đầu hoạt động kinh doanh của AliExpress cho biết: \"Thương mại điện tử dựa trên livestream sẽ giúp tạo dựng niềm tin. Khi xem một buổi livestream, bạn có thể tương tác trực tiếp với người bán và hiểu rõ hơn về sản phẩm\". Hơn nữa, hình thức này cũng thu hút đông đảo người mua sắm thuộc thế hệ Z trẻ trung.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_9.png?alt=media&token=66bce650-6763-4bc7-8862-d947dcb6d06a",
                "link": "https://genk.vn/tham-vong-ba-chu-cua-alibaba-xay-dung-doi-quan-1-trieu-kol-de-livestream-ban-hang-tren-khap-the-gioi-20200623092137453.chn",
                "opening": "Alibaba đặt mục tiêu biến 100.000 KOL thành đại sứ bán hàng trong năm nay và con số đó sẽ tăng lên 1 triệu người vào năm 2023.",
                "opening2": "Valentina Avalon đã dành một giờ cho cuộc gọi video nói về trang phục của mình tại nhà của cô ở Kharkiv, Ukraine. Đây không phải cuộc trò chuyện bình thường giữa những người bạn. Trên thực tế, cô đang làm việc để bán hàng cho một thương hiệu quần áo trên AliExpress, chi nhánh bán lẻ của gã khổng lồ thương mại điện tử Alibaba.  Trong phiên phát trực tuyến dài 90 phút, hàng ngàn người mua sắm nói tiếng Nga đã đổ xô vào kênh của Avalon để trò chuyện và xem một loạt sản phẩm mà cô giới thiệu.",
                "state": "false",
                "time": "23/06/2020",
                "title": "Tham vọng ‘bá chủ’ của Alibaba: Xây dựng đội quân 1 triệu KOL để livestream bán hàng trên khắp thế giới"
            },
            "10-J": {
                "content": "Phiên bản 1.0.3 mới của ứng dụng Hey mang đến một tùy chọn miễn phí cho người dùng, cho phép họ có thể đăng ký trực tiếp trong ứng dụng để nhận được một tài khoản tạm thời với địa chỉ ngẫu nhiên có đuôi @hey.com, có hiệu lực trong 14 ngày.   Trong khi đó, Basecamp vẫn không chấp thuận hệ thống mua hàng trong ứng dụng của Apple, vốn là tâm điểm cho tranh cãi lần này, vì vậy người dùng vẫn sẽ phải vào website của Hey để đăng ký tài khoản trả phí sau khi hết 2 tuần dùng thử. Ngoài ra Hey cũng có thể làm việc với các khách hàng doanh nghiệp, sau khi Apple chuyển hướng vấn đề sang khách hàng tiêu dùng của ứng dụng.  Điều này cho thấy cuộc chiến giữa nhà phát triển ứng dụng này với Apple vẫn chưa kết thúc mà nó chỉ tạm nghỉ trong một quãng thời gian trước khi chuyển sang giai đoạn mới.  Gần đây, Apple đang gặp nhiều sức ép từ các nhà quản lý đối với cách vận hành cửa hàng ứng dụng App Store của mình. Hiện tại Ủy ban châu Âu đã thông báo cho biết họ sẽ tiến hành điều tra về hệ thống mua hàng trong ứng dụng của Apple. Đặc biệt Basecamp và một số nhà phát triển khác cũng đối đầu với khoản hoa hồng 30% trong hệ thống mua hàng trong ứng dụng của Apple.  Nhà sáng lập của Basecamp, David Heinemeier Hansson từng mô tả khoản hoa hồng này như một \"khoản tiền chuộc\", và gọi nó là \"sự lạm dụng một cách quá đáng và không công bằng\". Tuy nhiên, ông cũng xem việc phiên bản mới được chấp thuận trên App Store là một hứa hẹn tốt.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/ICT%2FICT_10.png?alt=media&token=fe01dcc7-221d-4265-b2f8-7c2486ada89f",
                "link": "https://genk.vn/truoc-them-wwdc-2020-apple-vua-cho-phep-ung-dung-email-hey-quay-tro-lai-app-store-20200622233808242.chn",
                "opening": "Đây được xem như một động thái hạ nhiệt trước sự kiện quan trọng đối với các nhà phát triển của Apple.",
                "opening2": "Theo báo cáo mới của The Verge, ngay trước thềm hội nghị nhà phát triển WWDC 2020, Apple đã chấp thuận cho một phiên bản mới cho ứng dụng email Hey của Basecamp đăng tải trên App Store.  Điều này được xem như một động thái hạ nhiệt trước sự kiện quan trọng dành cho các nhà phát triển của Apple. Nhưng ngay cả như vậy, việc chấp thuận cũng chỉ mang tính tạm thời, với ý nghĩa như để các nhà phát triển ứng dụng Hey của Basecamp có thời gian xây dựng một phiên bản mới phù hợp hơn với chính sách của Apple.",
                "state": "false",
                "time": "23/06/2020",
                "title": "Trước thềm WWDC 2020, Apple vừa cho phép ứng dụng email \"Hey\" quay trở lại App Store"
            }
        },
        "Life": {
            "1-K": {
                "content": "Theo Tổ chức Nông lương LHQ (FAO), châu chấu sa mạc là một loài côn trùng gây hại thuộc họ châu chấu. Với tuổi đời chỉ có 3 tháng nhưng trong môi trường thích hợp, loài gây hại này thậm chí có thể tăng dân số gấp tới 20 lần và di chuyển theo những đàn khổng lồ tàn phá các loại cây trồng.  Theo cách chuyên gia, thời tiết thuận lợi, hoạt động giám sát mùa màng lỏng lẻo - đặc biệt là ở các vùng xung đột - và những thách thức trong việc tiếp cận các nguồn tài nguyên do đại dịch COVID đã gây ra cuộc khủng hoảng châu chấu khi loài côn trùng này đạt đến quy mô chưa từng thấy trong nhiều thập kỷ. \"Ngay cả ông tôi cũng chưa chứng kiến những việc như thế này bao giờ\", Gatiba nói.  450 tỷ con châu chấu bị diệt  Những con châu chấu đang phá hoại mùa màng và sinh sôi nảy nở ở Kenya, Ethiopia, Somalia và Djibouti. Người ta dự kiến chúng ​​sẽ bắt đầu di chuyển địa bàn hoạt động khi gió đổi chiều vào cuối tháng này và một số con sẽ bay đến Sudan. Bà Melissa Williams, chuyên gia cao cấp về phát triển nông nghiệp của Ngân hàng Thế giới cho biết, có những lo ngại rằng côn trùng có thể thâm nhập sâu hơn vào Tây Phi và gây hại tại một số quốc gia nghèo nhất thế giới.  Cùng thời điểm, những đàn châu chấu khác trong những tuần gần đây đang tàn phá mùa màng ở Ấn Độ và Pakistan, đặc biệt tại các tỉnh Punjab và Sindh và các khu vực xung quanh.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_1.png?alt=media&token=6740955a-388a-4db0-ace1-5f8987cebae8",
                "link": "https://genk.vn/chau-chau-che-kin-bau-troi-bay-ra-nhu-bao-khien-23-nuoc-co-the-roi-vao-nan-doi-20200626100030671.chn",
                "opening": "Thời tiết thuận lợi, hoạt động giám sát mùa màng lỏng lẻo, đặc biệt là ở các vùng chiến sự và những thách thức do đại dịch COVID đã gây ra cuộc khủng hoảng châu chấu.",
                "opening2": "Covid \"giúp\" châu chấu sinh sôi chưa từng gặp từ trước đến nay  Bỗng nhiên bầu trời lại tối sầm tại trang trại rộng hơn 4 hecta của ông Michael Gatiba ở Nakuru, Kenya, ông sững sờ nhận ra sự xuất hiện hàng triệu con châu châu. \"Nó giống như một cơn bão\", ông Gatiba, 45 tuổi, nói qua điện thoại. \"Chúng bao phủ mọi vật\".  Đó là những gì đã diễn ra 3 tháng trước đây. Mặc dù ông Gatiba nói rằng ông rất may mắn vì thiệt hại từ loại côn trùng là rất nhỏ, nhưng ông lo ngại rằng nạn châu chấu đang hoành hành khắp châu Phi, Trung Đông và châu Á trong 2 năm qua sẽ quay trở lại tàn phá vụ mùa của mình.  Khi châu chấu bắt đầu trở lại vào nửa cuối tháng 6, các chuyên gia cảnh báo rằng, nếu các nước không tiếp tục nhận được sự trợ giúp để ngăn chặn loài gây hại này thì hàng triệu người ở ít nhất 23 quốc gia rơi vào tình trạng thiếu ăn vào cuối năm nay. \"Chúng tôi không thể làm gì được. Châu chấu không sinh sản ở đây nhưng chúng có thể xuất hiện bất cứ lúc nào\" ông Gatiba nói. Mất mùa có thể khiến vợ chồng Gatiba và bốn đứa con lâm vào cảnh túng thiếu.",
                "state": "false",
                "time": "26/06/2020",
                "title": "Châu chấu che kín bầu trời, bay ra như bão, khiến 23 nước có thể rơi vào nạn đói"
            },
            "2-L": {
                "content": "Tuy không thiếu những căn chung cư mới, cũ được bán nhưng để chọn được một căn hộ ưng ý không phải là điều đơn giản. Nhất là khi, đây sẽ là \"tổ ấm\" tương lai, là tài sản giá trị mà bạn không thể xem xét qua loa.   Có rất nhiều cách thức để tìm, mua chung cư. Bạn có thể tự đi tìm các dự án, hỏi thăm gia đình, người thân, bạn bè hay tìm tới các công ty môi giới bất động sản. Trong đó, cách thức hiệu quả, đơn giản, nhanh chóng và tiết kiệm chi phí hơn cả đó chính là tìm đến trang web của bất động sản MeeyLand.  Cùng nhau khai thác giá trị tại Meeyland.com  Nhằm đáp ứng nhu cầu mua bán chung cư ngày càng tăng cao của người Việt, Meeyland.com tạo ra hệ sinh thái bất động sản được nhiều người dùng tin tưởng sử dụng. Thuộc quyền sở hữu và quản lý của Công ty Cổ phần Tập đoàn Meey Land. Meeyland.com là trung tâm thương mại điện tử trong lĩnh vực bất động sản cung cấp các dịch vụ quảng cáo bất động sản thông qua website – apps, đóng vai trò là cầu nối thương mại giữa các nhà đầu tư, người bán và người mua, giữa doanh nghiệp với doanh nghiệp.   Với giao diện đơn giản, dễ dùng được tích hợp cả trên apps cho thiết bị di động người dùng có thể dễ dàng mua bán chung cư Meeyland ở bất kỳ đâu, tại bất kỳ thời điểm nào miễn là thiết bị của bạn có kết nối internet.  Website cho phép người dùng có thể đăng tin miễn phí với hầu hết các dịch vụ cơ bản. Hay dễ dàng tìm kiếm các thông tin căn hộ chung cư theo yêu cầu với bộ lọc tiện lợi sẽ giúp bạn nhanh chóng tìm được những căn chung cư ưng ý nhất với đầy đủ các thông tin chi tiết về giá thành, diện tích sử dụng, thiết kế, tiện ích nội khu, thông tin liên hệ với người bán....  Đặc biệt, Meeyland.com được phát triển dựa trên những công nghệ cốt lõi của cuộc cách mạng 4.0 như nền tảng Blockchain, ứng dụng trí tuệ nhân tạo (Al) và dữ liệu lớn (Big Data) sẽ mang tới cho người dùng những trải nghiệm về công nghệ hàng đầu, khác biệt về tính năng cũng như mức độ hiệu quả cao và an toàn.  Thông tin chi tiết vui lòng liên hệ:  CÔNG TY CỔ PHẦN TẬP ĐOÀN MEEY LAND  Địa chỉ: Tầng 5 Tòa nhà 97 - 99 Láng Hạ, Phường Láng Hạ, Quận Đống Đa, Thành phố Hà Nội  Hotline: 0869 092 929  Email: contact@meeyland.com  Website: https://meeyland.com/",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_2.png?alt=media&token=c6d20935-a65b-498f-921d-22722fc4e270",
                "link": "https://genk.vn/meeylandcom-dia-chi-mua-ban-chung-cu-uy-tin-nhanh-chong-va-don-gian-20200625121008965.chn",
                "opening": "Được hình thành và phát triển dựa trên mục tiêu trở thành sàn giao dịch bất động sản trực tuyến hàng đầu Việt Nam, Meeyland.com là điểm đến đáng tin cậy giúp mọi khách hàng có thể dễ dàng mua, bán căn hộ chung cư và các giao dịch BĐS khác.",
                "opening2": "Xã hội càng phát triển, nhu cầu của người dùng ngày càng tăng cao trong đó nhu cầu nhà ở luôn là chủ đề chưa bao giờ hết hot, nhất là tại các thành phố lớn, nơi tập trung đông đảo người lao động đổ về từ khắp các tỉnh như Hà Nội hay Tp. Hồ Chí Minh. Trong khi giá nhà đất ngày càng đắt đỏ vượt xa tầm với của người lao động có mức thu nhập trung bình, thì mua nhà chung cư trở thành xu hướng mới đã và đang được nhiều gia đình Việt lựa chọn bởi giá thành hợp lý, các tiện ích đầy đủ và tiện nghi.",
                "state": "false",
                "time": "25/06/2020",
                "title": "Meeyland.com - Địa chỉ mua bán chung cư uy tín, nhanh chóng và đơn giản"
            },
            "3-M": {
                "content": "\"Sau khi được nhiều người biết đến, Trầm Nguy bắt đầu thực hiện các buổi livestream (phát sóng trực tiếp) dưới sự giúp đỡ của một doanh nhân ở Tân Cương. Mỗi buổi livestream ông có thể nhận được hàng chục nghìn NDT (khoảng vài chục triệu đồng) tiền thưởng. Nhận ra công việc này có thể giúp mình kiếm được rất nhiều tiền, Trầm Nguy tích cực hợp tác với nhiều người khác để có thể phát livestream nhiều hơn. Tuy nhiên, sau nửa năm, người hâm mộ của Trầm Nguy bắt đầu cảm thấy thất vọng khi ông càng ngày càng ít truyền tải nội dung mang kiến thức uyên bác. Đáp lại, Trầm Nguy đã giận dữ: \"Nguyên nhân của sự thiếu thốn đó là gì? Ở Tây An, từ sáng sớm đến tối khuya tôi đều bị vây quanh bởi rất nhiều người, thời gian để đọc một trang báo cũng không có nữa\".  Ông cũng chia sẻ bản thân cũng bị bạo lực mạng, bị rất nhiều cư dân mạng công kích mà không có lý do cụ thể. Thậm chí khi ông dùng bút lông viết thư pháp không được đẹp cũng bị dân mạng buộc tội xem thường họ.  Trầm Nguy than thở, hơn một năm kể từ khi nổi tiếng, ông không thể đọc xong một trang báo, không thể ngủ ngon một giấc nào cả, không thể kết giao bạn bè, thậm chí mái tóc đen cũng bạc trắng đi.  Trong suốt một năm qua, Trầm Nguy đã kiếm được nhiều tiền nhưng cuối cùng ông vẫn quyết định rút lui một cách dũng cảm, xóa gần như hoàn toàn các video trên Internet và ngừng sử dụng điện thoại để từ chối các cuộc hẹn gặp mặt.  Ông chia sẻ: \"Trước đây, khi cơ thể của tôi sống lang thang thì mỗi ngày đều ngủ yên giấc. Bây giờ thân xác không còn lang thang nữa thì tâm trí bắt đầu trôi lang thang\".\"",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_3.png?alt=media&token=291dcec0-4340-4050-b8a6-04c2eac32aa9",
                "link": "https://genk.vn/chuyen-ve-bac-thay-lang-thang-o-thuong-hai-cuoc-song-7-nam-di-bui-binh-yen-bat-ngo-roi-vao-be-kho-khi-noi-tieng-tren-mxh-20200625081925178.chn",
                "opening": "Hơn một năm kể từ khi nổi tiếng, \"bậc thầy lang thang\" không được ngủ yên một giấc ngủ nào.",
                "opening2": "Trang ETToday đưa tin, \"bậc thầy lang thang\" nổi tiếng một năm trước đang gặp phải một bi kịch lớn trong đời. Ông đã phải đưa ra một quyết định khó khăn để giải thoát bản thân.  Tháng 3/2019, người đàn ông lang thang khắc khổ bất ngờ nổi tiếng trên MXH Trung Quốc và được truyền thông gọi là \"bậc thầy lang thang\". Ông là Trầm Nguy, một người thường ngồi xổm ở ga tàu điện ngầm hoặc dưới ánh đèn đường để đọc những quyển sách cổ như \"Luận ngữ\" hay \"Thượng thư\", đồng thời còn đưa ra nhiều kiến giải sắc bén và độc đáo.  Trầm Nguy sinh năm 1967 và đã lang thang trên đường phố Thượng Hải 7 năm qua, trở thành một người vô gia cư sống gần một ga tàu điện ngầm. Chính cách Trầm Nguy giao tiếp và xuất khẩu thành thơ với người đi đường đã khiến họ hiếu kỳ, đề nghị được chụp ảnh và video. Từ đó, ông nhanh chóng nổi tiếng trên các mạng xã hội như Kuaishou và Tiktok Trung Quốc.",
                "state": "false",
                "time": "25/06/2020",
                "title": "Chuyện về \"bậc thầy lang thang\" ở Thượng Hải: Cuộc sống 7 năm đi bụi bình yên bất ngờ rơi vào bể khổ khi nổi tiếng trên MXH"
            },
            "4-N": {
                "content": "Thằn lằn cổ rắn hay Plesiosaur là một họ bò sát biển cực kỳ nổi tiếng ở Đại Trung sinh (Mesozoi). Các nghiên cứu gần đây cho thấy chúng có các tế bào hồng cầu rất lớn, vì vậy chúng có thể lặn sâu hơn xuống đại dương gấp nhiều lần so với những gì chúng ta đã biết tới trước đây. Trong kỷ nguyên Mesozoi, từ 250 đến 660 triệu năm trước, Trái Đất của chúng ta tồn tại một số lượng lớn các loài bò sát sống ở dưới đại dương, bao gồm cả những loài thằn lằn cổ rắn.  Những con Plesiosaur cuối cùng sống sót trong cùng thời gian với những loài khủng long, và chúng đã chọn theo con đường tiến hóa để có một chiếc cổ dài và ví dụ điển hình có thể kể đến là loài Elasmosaurus. Ngoài việc có thể quan sát những thay đổi trực tiếp về ngoại hình, các nhà nghiên cứu đã cố gắng khám phá con đường tiến hóa của các loài thằn lằn cổ rắn từ góc độ vi mô. Nhà động vật học Kai R. Caspar của Đại học Berne và những nhà nghiên cứu cổ sinh vật học khác đã phát hiện ra rằng các loài Plesiosaur cuối cùng có các tế bào hồng cầu lớn hơn nhiều so với những loài thằn lằn cổ rắn đã từng tồn tại trước đó.  Và điều này được cho là phương thức tiến hóa ưu việt để chúng có thể thành công trong việc trở nên to lớn hơn và có thể lặn sâu hơn xuống đáy đại dương.  Để nghiên cứu thêm khả năng thích nghi của thằn lằn cổ rắn với cuộc sống dưới biển sâu, các nhà nghiên cứu đã tạo ra những lát cắt nhỏ từ các bộ xương của các loài Plesiosaur khác nhau, và sau đó là các loài thằn lằn cổ rắn lớn và sinh sống ở môi trường ven biển nông để so sánh.  Kết quả cho thấy hoàn toàn phù hợp với những suy đoán trước đây. Trong quá trình mở rộng môi trường sống xuống biển sâu, hồng cầu của Plesiosaurs dần trở nên lớn hơn và trở thành mô hình tiến hóa khuôn mẫu của các loài thằn lằn cổ rắn.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_4.png?alt=media&token=9c2ecb13-c33f-41a5-af55-a000ff230849",
                "link": "https://genk.vn/cac-nghien-cuu-phat-hien-ra-rang-nhung-con-than-lan-co-ran-thoi-tien-su-co-kha-nang-lan-tuong-tu-voi-ca-nha-tang-hien-dai-20200618122717467.chn",
                "opening": "Thằn lằn cổ rắn là một chi bò sát biển lớn đã tuyệt chủng thuộc bộ Plesiosauria. Mẫu vật đầu tiên được phát hiện bởi Mary Anning trong khoảng hai năm 1820-1821 nhưng bị thiếu mất hộp sọ.",
                "opening2": "Plesiosaur từng thống trị đại dương trong hơn một trăm triệu năm trước khi biến mất cùng thời điểm khủng long tuyệt chủng. Dù sinh sống phổ biến các đại dương thời tiền sử, sự hiện diện của loài vật này gắn với nhiều câu hỏi về đặc điểm sinh học, giải phẫu học và tiến hóa mà các nhà nghiên cứu chưa thể giải đáp. Plesiosaur là loài động vật rất kỳ lạ, theo tiến sĩ Ketchum, người trông coi các mẫu vật địa chất tại bảo tàng. \"Chúng có họ hàng với các loài bò sát khác như khủng long, cá sấu, thằn lằn cá và rùa, nhưng chúng tôi không biết chắc nên phân loại chúng như thế nào\", tiến sĩ Ketchum nói.",
                "state": "false",
                "time": "24/06/2020",
                "title": "Các nghiên cứu phát hiện ra rằng những con thằn lằn cổ rắn thời tiền sử có khả năng lặn tương tự với cá nhà táng hiện đại"
            },
            "5-O": {
                "content": "Là người đứng đầu về phản ứng bệnh truyền nhiễm của mạng lưới 7 trung tâm y tế công cộng của thành phố, cô có thể vạch ra một chiến lược quen thuộc được sử dụng trong các đại dịch trước đây và những dịch bệnh bùng phát theo mùa. Phương pháp là theo dõi các con đường lây nhiễm qua tiếp xúc gần, kiểm tra bệnh nhân hồi phục và sắp xếp điều trị khi cần thiết.  7 trung tâm y tế công cộng của Kawasaki là một phần của mạng lưới hơn 450 tổ chức tương tự trên khắp Nhật Bản, đóng vai trò quan trọng trong việc hạn chế sự bùng phát bệnh dịch của quốc gia. Điều đó đồng nghĩa với việc Nhật Bản có một \"đội quân\" theo dõi tiếp xúc được đào tạo bài bản khi virus tấn công và có thể cung cấp mô hình cho các quốc gia khác.  Nhiều chuyên gia cho rằng sự tồn tại của các trung tâm này – nơi thực hiện và thực thi chính sách y tế công cộng từ tư vấn chế độ ăn uống cho người già đến điều tra lạm dụng trẻ em, là một trong những lý do chính giúp Nhật Bản tránh được sự bùng phát ca mắc virus corona.  Koizumi nói: \"Tôi nghĩ mình sẽ không thể làm tốt nếu như đó không phải thứ mà tôi đã biết cách xử lý từ trước. Nhóm của chúng tôi luôn kết nối với nhau trong công việc\".  Nhân viên của trung tâm đã đóng vai trò quan trọng trong việc truy tìm liên lạc một cách nhanh chóng. Họ giống như những người gác cổng khi các ca mắc đầu tiên ở Nhật được xác định vào tháng 1. Họ yêu cầu bệnh nhân nêu chi tiết hoạt động, chia sẻ thông tin cá nhân và cả những người họ đã gặp để theo dõi và xét nghiệm, cách ly nhóm này nếu có dấu hiệu.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_5.png?alt=media&token=9e382520-6d5b-411e-84db-d3697dc41f75",
                "link": "https://genk.vn/chan-dung-doi-quan-low-tech-su-dung-phuong-phap-chong-dich-tu-90-nam-truoc-giup-nhat-ban-phan-ung-nhanh-voi-covid-19-20200624123730303.chn",
                "opening": "Sử dụng phương pháp đối phó với bệnh lao từ 90 năm trước, Nhật Bản đã tương đối thành công trong việc chống dịch Covid-19.",
                "opening2": "Virus corona có thể mới nhưng công việc của Yuko Koizumi thì vẫn như vậy. Tại Kawasaki, một thành phố nằm ở phía nam Tokyo, gần 300 người đã dương tính với virus corona vào đầu tháng 6. Thế nhưng Koizumi không bị ảnh hưởng quá nhiều.",
                "state": "false",
                "time": "24/06/2020",
                "title": "Chân dung đội quân ‘low tech’ sử dụng phương pháp chống dịch từ 90 năm trước giúp Nhật Bản phản ứng nhanh với Covid-19"
            },
            "6-P": {
                "content": "\"Ông Lee Watson, 57 tuổi là một ví dụ điển hình. Người đàn ông này đã tự chế một chiếc ô tô bằng bìa các-tông và chui vào đó để xếp hàng đến lượt mua đồ ăn tại một cơ sở của McDonald’s ở thị trấn Stockton-on- Tees, Vương quốc Anh. Ông Lee trước cửa hàng McDonald's.  Dù trời đang mưa, ông vẫn kiên nhẫn đứng đợi trong hàng dài ô tô. Ông mỉm cười và vẫy tay với người xung quanh. Tuy nhiên, niềm háo hức của ông đã bị dập tắt sau khi nhân viên cửa hàng từ chối phục vụ ông!  Ông chia sẻ với The Sun: \"Họ không bán hàng cho tôi. Tại sao thế? Vì xe của tôi không có động cơ? Khi đi làm và thấy hàng dài xe chờ đợi, tôi đã nghĩ ra cách để vào đó nhanh hơn là bằng chiếc ô tô các-tông tự chế. Tôi hơi thất vọng vì phải chờ nửa tiếng mà không được phục vụ\".  Video ghi lại hình ảnh ông Lee \"lái xe\" đến quầy \"drive-thru\" của McDonald’s đã trở nên viral trên mạng xã hội vào hôm sau. Mọi người đều cảm thấy rất vui vẻ khi nhìn thấy hình ảnh ngộ nghĩnh của ông. Trong khi đó, một số người để lại bình luận chia buồn với việc không mua được đồ ăn với ông.  Người phát ngôn của McDonald’s cho biết: \"Thật tuyệt vời khi khách hàng hào hứng quay lại với McDonald’s. Chúng tôi biết rằng mọi người đã rất sáng tạo và kỳ công chế tạo những chiếc xe để có thể mua hàng. Tuy nhiên, để đảm bảo an toàn cho tất cả, chúng tôi không thể phục vụ những ai không lái một chiếc xe thực thụ. Chúng tôi khuyến nghị khách hàng không sử dụng làn đường lái xe cho bất cứ mục đích nào khác\".\"",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_6.png?alt=media&token=ba7a30f0-038b-438d-ba17-fc308da16681",
                "link": "https://genk.vn/mcdonalds-chi-phuc-vu-khach-di-o-to-trong-mua-dich-nguoi-nguoi-thi-nhau-lai-xe-rom-xep-hang-de-mua-do-an-20200623142151932.chn",
                "opening": "Có lẽ vì phải \"nhịn\" McDonald’s quá lâu nên những fan chân chính dù không có ô tô cũng tìm cách \"lách luật\" để mua được món ăn yêu thích.",
                "opening2": "Đầu tháng 6, hãng đồ ăn nhanh McDonald’s tuyên bố sẽ mở cửa hàng loạt nhà hàng sau một thời gian dài phải tạm ngừng hoạt động vì dịch Covid-19. Tuy nhiên, họ cho biết chỉ phục vụ khách hàng qua hình thức \"drive-thru\". Mọi người có thể gọi món và nhận đồ ngay trên ô tô khi lái xe qua quầy của cửa hàng.",
                "state": "false",
                "time": "23/06/2020",
                "title": "McDonald’s chỉ phục vụ khách đi ô tô trong mùa dịch, người người thi nhau lái xe 'rởm' xếp hàng để mua đồ ăn"
            },
            "7-Q": {
                "content": "Con khỉ tên là Kalua, được cho là thú cưng của một người đàn ông ở huyện Mirzapur, thuộc bang Uttar Pradesh, Ấn Độ. Được mô tả là có tính cách \"bí ẩn\", người này thường xuyên cho con khỉ của mình uống rượu mạnh, tới mức nó trở nên nghiện ngập. Và sau khi chủ nhân của nó qua đời, con khỉ không còn nguồn cung cấp rượu thường xuyên nữa.   Vì vậy, con khỉ đã chạy tung tăng trên đường phố, ngày càng trở nên hung dữ khi cơ thể nó bắt đầu thèm những thứ có nồng độ cồn cao mà nó đã được cho uống cả đời. Nó đã tấn công con người bừa bãi, cắn bị thương hơn 250 người trong lúc nổi điên. Thậm chí, một người đàn ông đã chết vì những vết thương mà anh ta phải chịu từ con khỉ. Cảnh sát đã bắt giữ nó và nhốt lại trong vườn thú Kanpur.  Tuy nhiên, nhiều tháng sau khi bị bắt, con khỉ vẫn vô cùng hung dữ đối với mọi người. Chính quyền địa phương đã quyết định rằng thay vì thả nó ra ngoài tự nhiên, con khỉ sẽ phải chịu án \"chung thân\", dành phần còn lại của cuộc đời trong vườn thú.  \"Chúng tôi đã cách ly nó trong một vài tháng và sau đó chuyển sang một cái lồng riêng. Không có thay đổi gì trong hành vi của nó và con khỉ này vẫn hung hăng như ngày đầu\", bác sĩ Mohammed Nasir, của sở thú chia sẻ. \"Đã ba năm kể từ khi con khỉ này được đưa đến đây và bây giờ người ta đã quyết định rằng nó sẽ bị giam cầm suốt đời.\"  Đó là một tình huống kỳ quái và khá bi thảm. Kalua chỉ mới 6 tuổi và một số loài khỉ có thể sống trong khoảng từ 15 năm cho đến vài thập kỷ, tùy thuộc vào loài và các yếu tố khác. Kalua hiện đã phải thực hiện bản án chung thân cho tội ác của mình.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_7.png?alt=media&token=59582f28-55ba-40b5-977a-9b841689a731",
                "link": "https://genk.vn/mot-con-khi-nghien-ruou-bi-ket-an-tu-chung-than-vi-gay-hau-qua-dac-biet-nghiem-trong-20200622152313949.chn",
                "opening": "Các nhà khoa học vẫn chưa thể giải thích lý do tại sao rượu mạnh lại gây ra tác động lớn tới như vậy trên một động vật linh trưởng.",
                "opening2": "Rượu có thể gây ra một số tác dụng phụ kỳ lạ đối với con người. Nếu uống quá nhiều, bạn sẽ có thể bị mất kiểm soát về hành vi và suy nghĩ. Và nếu tạo thành thói quen uống rượu, con người có thể bị phụ thuộc thể chất vào loại đồ uống có cồn này. Nhưng điều này không chỉ xảy ra với con người mà nó cũng đúng với một số loài linh trưởng, như khỉ.  Một báo cáo gần đây từ Ấn độ cho thấy một con khỉ nghiện rượu sau khi bị cắt nguồn cung đã nổi điên, tấn công và cắn chết một người, làm bị thương 250 người.",
                "state": "false",
                "time": "22/06/2020",
                "title": "Một con khỉ nghiện rượu bị kết án tù chung thân vì gây hậu quả 'đặc biệt nghiêm trọng'"
            },
            "8-R": {
                "content": "Dự án bắt đầu vào năm 2008, với 30.000 mét vuông băng được bao phủ bằn vải dầu. Đến nay, đơn vị của Davide Panizza nhận nhiệm vụ phủ vải dầu lên 100.000 mét vuông băng.   Ông Panizza cho biết vải dầu phản lại ánh nắng Mặt Trời, duy trì nhiệt độ thấp cho lớp tuyết bên dưới và bảo vệ nhiều tuyết nhất có thể.  Sau khi trải vải dầu lên băng, những túi cát sẽ được đặt để chặn gió thổi vải bay. Mỗi tấm vải có kích thước 70x5m và có màu trắng tương đương với lớp tuyết bên dưới.  Ông Panizza cho biết tại Áo cũng có hệ thống bảo vệ băng tương tự nhưng diện tích được bao phủ bởi vải dầu nhỏ hơn nhiều.  Vải dầu do Áo sản xuất có giá 450 USD mỗi chiếc và cần 6 đội để trải lên băng và 6 tuần dỡ vải khi mùa đông đến gần.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_8.png?alt=media&token=e755898d-d179-4d22-a885-c26d2ec2da36",
                "link": "https://genk.vn/italy-trai-vai-trang-bao-ve-bang-tan-20200622064622486.chn",
                "opening": "Những mùa hè gần đây, tảng băng Presena tại miền Bắc Italy đều được bảo vệ khỏi Mặt Trời bằng vải dầu màu trắng khổng lồ.",
                "opening2": "Tờ Guardian (Anh) cho biết mùa hè đang đến gần và tảng băng trên núi cao này cần được bảo vệ trước tình trạng nóng lên toàn cầu. Tảng băng Presena đã mất 1/3 khối lượng kể từ năm 1993.  Một khi mùa trượt tuyết kết thúc, cuộc đua bảo vệ băng ngay lập tức bắt đầu. Những tấm vải dầu màu trắng sẽ giúp bảo vệ tảng băng khỏi nắng gây tan chảy từ Mặt Trời.  Ông Davide Panizza (34 tuổi), người đứng đầu công ty Carosello-Tonale đảm nhận việc căng vải trên băng cho biết: \"Khu vực này ngày càng mất dần diện tích, vì vậy chúng tôi phải bao phủ càng nhiều băng càng tốt\".",
                "state": "false",
                "time": "22/06/2020",
                "title": "Italy trải vải trắng bảo vệ băng tan"
            },
            "9-S": {
                "content": "\"Tuy nhiên, ở tuổi 64, việc làm việc chăm chỉ hơn về mặt thể chất dường như ngày càng trở thành một lựa chọn ít phù hợp cho ông trùm kinh doanh - và điều này không chắc là ý của ông. Gates được cho là ngủ 7 giờ một đêm và có vẻ tình trạng vẫn đang rất ổn.  Tất nhiên, có một cách khác để làm việc chăm chỉ hơn, và thậm chí đối với một người đàn ông với nguồn lực không giới hạn, dường như đó là cách duy nhất còn lại: làm việc ít hơn với các dự án khác nhau và hướng tới một mục tiêu duy nhất. Nói cách khác là sự tập trung. Từ bỏ những chiếc vị trí lãnh đạo này cho thấy rõ những gì mà ông ấy đang cố gắng làm.  Tôi sẽ không bao giờ thành công như Bill Gates, nhưng trong sự nghiệp của mình, 5 năm với tư cách là một doanh nhân, tôi đã học được bài học tương tự rất nhiều lần: Thật khó để đạt được điều gì có ý nghĩa nếu bạn không cống hiến hết mình cho nó. Bạn không thể dành ra những giờ rảnh rỗi và mong đợi kết quả toàn bộ thời gian.  Hiện tại, việc cân bằng sự đa dạng hóa và tập trung không phải là một nhiệm vụ dễ dàng. Tập trung quá nhiều vào một nguồn thu nhập khiến bạn dễ gặp rủi ro, nhưng làm việc với quá nhiều dự án cùng một lúc làm loãng kết quả của bạn. Hậu quả của cả hai là có thật, và mỗi lựa chọn đều đi kèm với sự hy sinh riêng tại bất kỳ thời điểm nào.  Một nguyên tắc nhỏ khiến tôi cảm thấy tốt hơn về những việc tôi hiện đang làm là: Bắt đầu những gì khiến bạn sẽ hối tiếc khi không bắt đầu, và sau đó từ bỏ những việc mà bạn sẽ không hối tiếc. Ở bước khởi đầu sự nghiệp, chúng tôi rất khó để biết chính xác những gì chúng tôi muốn. Rất ít người trong chúng ta sinh ra là đầu bếp hoặc biết rõ ràng tài năng của bản thân trong một công việc cụ thể. Chúng tôi sẽ phải lấy mẫu nhiều hoạt động khác nhau để tìm ra một hoạt động mà cả chúng tôi và kết quả của chúng tôi đều có quyền lực.   Tuy nhiên, một khi chúng ta phát hiện ra một nghề nghiệp có thể phát triển bền vững, chúng ta phải loại bỏ hết những phiền nhiễu. Nếu không, chúng ta sẽ bị mắc kẹt trong sự tầm thường, và không dự án nào trong số các dự án của chúng tôi thực sự có khả năng phát triển. Đây là một trách nhiệm không bao giờ kết thúc, vì những phiền nhiễu đó sẽ cứ lén lút theo dõi chúng ta mãi mãi - và đôi khi chúng lại có vẻ thật hấp dẫn.  Mặc dù đa dạng hóa về tài chính và kỹ năng của bạn là việc rất tốt, nhưng nó lại dễ dàng đánh mất sự tiến bộ khi nó thực sự quan trọng, đặc biệt là sau khi bạn đã phát triển một nền tảng vững chắc và hầu hết các nỗ lực mà bạn giải quyết cuối cùng đều thành công theo một cách nào đó.  Nếu bạn là một doanh nhân, bạn có thể thấy mình có năm sản phẩm phần mềm và sản phẩm thông tin khác nhau, một số trong đó có tiềm năng lớn hơn nhiều, nhưng tất cả đều cần thời gian và năng lượng quý báu của bạn. Nếu bạn là một nhân viên, bạn có thể có cơ hội chuyển từ quản lý dự án sang phía sáng tạo hoặc ngược lại, điều này có thể khả thi với kỹ năng của bạn nhưng không phải là điểm cuối cùng mà bạn muốn kết thúc.  Nói không với những cơ hội tốt nhưng không quá lớn càng khó hơn khi bạn càng phát triển - bởi vì những cơ hội tốt bắt đầu ngày càng trở nên tốt hơn. Thật không may, điều này chỉ làm cho mọi việc trở nên không quan trọng hơn. Bạn sẽ phải hy sinh những điều tốt đẹp và từ bỏ sự phát triển tiềm năng lớn trong các lĩnh vực mới để đạt được những lợi ích nhỏ trong những lĩnh vực hiện có.  Đó là những gì Bill Gates đang làm bây giờ. Ông ấy biết Microsoft và Berkshire đang được quản lý rất tốt. Lãnh đạo ở cả hai công ty \"không thể mạnh hơn được nữa, vì vậy đây là thời điểm thích hợp để thực hiện bước này.\"  20 năm trước, Bill và Melinda Gates đã đưa ra nền tảng của mình để thúc đẩy sự tiến bộ thông qua đổi mới. Với khối tài sản trị giá 100 tỷ đô của mình, sử dụng các nguồn lực để cải thiện thế giới, thực sự, đó là một nghĩa vụ lớn để sống và theo đuổi, một nghĩa vụ cần phải đòi hỏi - và bây giờ là sự tập trung duy nhất của Bill Gates.  Cho dù bạn đã tìm thấy bức tranh tận tâm lớn của mình hay chưa, hãy sẵn sàng từ bỏ điều tốt đẹp để tiếp tục theo đuổi những điều tuyệt vời. Bạn có thể phải bỏ ghế hội đồng quản trị, bỏ các dự án đầy hứa hẹn hoặc thậm chí đóng cửa các doanh nghiệp tạo ra tiền. Đừng để bất cứ điều gì ngăn cản bạn. Khi bạn nhận ra điều này, bạn sẽ hiểu. Hãy tiếp tục làm điều đúng đắn.  Ai có thể biết được? Một ngày nào đó, bạn thậm chí có thể nhận ra rằng, giống như Bill, bạn đã \"giải quyết một số thách thức khó khăn nhất thế giới\". Nếu điều đó không đáng để bạn tập trung và nỗ lực hết mình, thì tôi cũng không biết là điều gì nữa.\"",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_9.png?alt=media&token=d0544ad4-3631-463a-9e7c-0ee47421035f",
                "link": "https://genk.vn/o-tuoi-64-bill-gates-van-khang-dinh-se-lam-viec-cham-chi-hon-du-da-nghi-o-ca-microsoft-va-berkshire-hathaway-20200622062818563.chn",
                "opening": "Thật khó để đạt được điều gì có ý nghĩa nếu bạn không cống hiến hết mình cho nó. Bạn không thể dành ra những giờ rảnh rỗi và mong đợi kết quả toàn bộ thời gian.",
                "opening2": "Mới đây, Bill Gates đã tuyên bố ông sẽ từ chức từ ở cả hai hội đồng quản trị của Microsoft và Berkshire Hathaway, các vị trí mà ông giữ trong 34 và 16 năm. Người đàn ông giàu thứ hai thế giới đã chuyển sang tập trung vào thời gian của mình và ưu tiên cho các hoạt động từ thiện, đặc biệt là sự đóng góp ngày càng nhiều trong việc khắc phục biến đổi khí hậu.  Ở phần cuối của một tài liệu về ông, người phỏng vấn Davis Guggenheim đã tóm tắt lại một số dự án đầy hứa hẹn nhưng chưa hoàn toàn thành công của Bill, như vệ sinh ở các nước đang phát triển, diệt trừ bệnh bại liệt và năng lượng hạt nhân sạch. Sau đó, người phỏng vấn đã hỏi một cách khiêu khích: \"Có phải ông đã cần nói rằng, 'Điều này quá khó khăn, tôi đã nhận quá nhiều trách nhiệm, tôi bỏ cuộc’?\"  Phản ứng của Gates chính xác là những gì bạn mong đợi từ một người có cách làm việc riêng của bản thân để đạt được đến đỉnh cao: \"Ồ, đôi khi, bạn thực sự phải nói, 'Hãy từ bỏ.' Và đôi khi, bạn phải nói: 'Tôi cần phải làm việc chăm chỉ hơn'\". Theo Guggenheim, đó là câu trả lời mà ông luôn đưa ra khi đối mặt với thử thách: Làm việc chăm chỉ hơn.",
                "state": "false",
                "time": "22/06/2020",
                "title": "Ở tuổi 64, Bill Gates vẫn khẳng định sẽ 'làm việc chăm chỉ hơn' dù đã nghỉ ở cả Microsoft và Berkshire Hathaway"
            },
            "10-T": {
                "content": "Chiếc máy ảnh sẽ chỉ là dụng cụ giúp chúng ta ghi lại những khoảnh khắc, tất cả những việc còn lại như ánh sáng, bố cục, thiết lập máy...đều hoàn toàn do người chụp quyết định.  Vậy giữa vô vàn những điều mới mẻ, đâu sẽ là điều bạn cần quan tâm nhất khi quyết định trở thành một tay bấm máy cừ khôi?  Xác định nhu cầu  Việc đầu tiên trước khi đưa ra một quyết định mà chúng ta không xác định rõ nhu cầu của mình ở mức độ nào thì thật là khó mà chọn được một chiếc máy ảnh phù hợp.  Hãy xác định được cho mình thể loại bạn muốn hướng tới, vì điều này sẽ ảnh hưởng trực tiếp tới loại ống kính cũng như máy ảnh mà bạn sắp bỏ tiền ra mua.  Ví dụ như với thể loại ảnh phong cảnh (landscape), điều trước tiên bạn sẽ cần một chiếc ống kính với tiêu cự rộng (cụ thể là từ 12 - 24mm), một chiếc tripod... Hoặc với nhu cầu chụp ảnh chân dung cơ bản, một chiếc thân máy và lens \"quốc dân\" 50mm f1.8 là đã có thể thoải mái bắt đầu.  Ngoài xác định thể loại ra, bạn cũng cần cân nhắc tới yếu tố kinh tế của bản thân. Các hãng máy ảnh hiện nay đều có các loại thân máy trải dài từ phân khúc người mới bắt đầu cho đến dân chuyên nghiệp.  Nếu hầu bao của bạn eo hẹp, đừng ngần ngại lựa chọn cho mình một chiếc thân máy đã qua sử dụng, cùng một chiếc lens phù hợp nhu cầu là đã có thể bắt đầu. Nên nhớ rằng bạn là người mới, điều quan trọng lúc này vẫn là kiến thức cơ bản và kinh nghiệm chứ không phải cố sắm cho mình một chiếc máy ảnh và ống kính thuộc vào hàng vài nghìn đô.  Ba thông số cơ bản  Nhiếp ảnh cũng như các bộ môn khác đều có những thuật ngữ cho riêng nó, nếu không tìm hiểu kĩ rất có thể bạn sẽ gặp trường hợp không biết tính năng này để làm gì, hay muốn chỉnh thông số này thì nó nằm ở đâu...   Những điều cần biết trước khi bước chân vào bộ môn nhiếp ảnh - Ảnh 1. Tam giác phơi sáng   Trong một bức ảnh, một bức ảnh đẹp phải được đánh giá là đẹp trước tiên phải là một bức ảnh \"đúng sáng\". Tức là không có phần nào quá sáng chuyển sang màu trắng, hoặc phần nào quá tối chuyển sang màu đen hoàn toàn.  Ba thông số quyết định trực tiếp tới ánh sáng của một bức ảnh đó là: tốc độ màn trập (shutter speed), khẩu độ ống kính (aputure) và chỉ số nhạy sáng (ISO).  Hãy tưởng tượng tốc độ màn trập như một cái nháy mắt của bạn. Nếu bạn mở mắt và khép lại thật nhanh, hình ảnh ghi lại trong mắt bạn sẽ tối và khó tưởng tượng ra. Hoặc với khẩu độ ống kính, nếu mở mắt thật to bạn sẽ nhìn thấy mọi vật sáng hơn, còn nếu khép lại \"ti hí\" bạn sẽ nhìn thấy mọi thứ tối hơn...  Khi chụp ảnh, điều bạn cần làm là điều chỉnh ba thông số này sao cho phù hợp nhất với ý đồ của mình. Ba thông số này đều là những \"con dao hai lưỡi\" vì nếu bạn tăng hay giảm quá mức sẽ ảnh hưởng trực tiếp tới bức ảnh.  Ví dụ nếu tăng ISO lên quá cao, ảnh sẽ sáng nhưng bù lại sẽ có nhiều hạt sạn (grain) gây ra hiện tượng nhiễu hình. Khi đó tấm hình trông sẽ rất kém chất lượng. Hoặc nếu mở khẩu độ ống kính quá lớn, ảnh sẽ sáng nhưng bù lại sẽ làm giảm độ sâu trường ảnh…  Làm chủ 3 thông số trên, bạn đã nắm được 50% yếu tố để tạo nên một bức ảnh với đúng ý đồ, vậy với 50% còn lại thì sao?  Sự chăm chỉ  Quả thật với tất cả các lĩnh vực trong cuộc sống, bạn đều cần phải có sự luyện tập. Mọi tính năng thượng thừa trên máy ảnh sẽ đều là vô nghĩa nếu như bạn không tự trang bị được cho mình những kiến thức khi ứng biến với các tình huống.  Điều cần làm bây giờ là hãy \"xách máy lên và đi\". Hãy ra đường và chụp lại tất cả những gì bạn thích, dần dần, bạn sẽ tự rút ra được cho mình những kinh nghiệm cần thiết để có thể tiến sâu hơn nữa vào bộ này.  Và đừng ngần ngại nếu những bức ảnh đầu tiên chưa được \"tròn trịa\", bố cục xấu hay cháy sáng… Nên nhớ rằng ai cũng có những lần đầu tiên và sau những bài học đó cần phải rút ra được cho bản thân những điều gì.  Nhưng nên nhớ hãy nắm thật chắc những điều cơ bản và hơn hết là không được quên pin, thẻ nhớ ở nhà khi đi chụp nhé!",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Life%2FL_10.png?alt=media&token=fd2c53ef-3655-4ac1-8d6f-66d61da147d0",
                "link": "https://genk.vn/nhung-dieu-can-biet-truoc-khi-buoc-chan-vao-bo-mon-nhiep-anh-20200615144631447.chn",
                "opening": "Giữa vô vàn kiến thức về nhiếp ảnh, đâu sẽ là điều bạn nên quan tâm nhất khi bắt đầu bước chân vào lĩnh vực này?",
                "opening2": "Trước khi cầm vào một chiếc máy ảnh hay smartphone và giơ lên chụp thì bạn cần xác định cho mình một tâm lý: Không phải cứ máy ảnh và ống kính đắt tiền mới cho ra được những tấm ảnh để đời đâu. ",
                "state": "false",
                "time": "21/06/2020",
                "title": "Những điều cần biết trước khi bước chân vào bộ môn nhiếp ảnh"
            }
        },
        "Sport": {
            "1-U": {
                "content": "\"Quán rượu Belvedere ở cách vùng trung tâm của thành phố chỉ vài bước chân và đã bị đóng cửa, Caledonia và Blackburne Arms cũng vậy. Hope Street, điểm tụ tập ngoài trời quen thuộc của các CĐV Liverpool, chìm trong tĩnh lặng.  Ở vùng lõi đô thị, những cánh cửa khổng lồ theo phong cách gothic của nhà thờ Anh giáo được chốt chặt. Dòng sông Mersey lung linh dưới ánh tà dương, nhưng mặt nước vẫn tĩnh lặng lạ thường. Xa hơn, một vài con tàu hiếm hoi đang vội vã nhổ neo.  Hãy tưởng tượng cuộc sống nơi đây sẽ như thế nào nếu không bị phong toả bởi đại dịch Covid-19? Concert Square sẽ rộn rã tưng bừng chứ không câm lặng. Bedlam không còn là Bedlam nếu như mất đi sự rộn ràng của Bold Street. Liverpool như bị đông cứng bởi phép thuật của phù thuỷ.  Toàn bộ dân cư thành phố Liverpool dường như di chuyển vào vùng lặng câm đáng sợ trong khoảnh khắc đáng lẽ họ đang hân hoan ăn mừng này. Mọi niềm tin gần như bị vỡ tan bất chấp những tín đồ Tin Lành vẫn nổi tiếng về sự mạnh mẽ và tinh tế. Chỉ HLV Juergen Klopp vẫn đặt hy vọng  vào đức tin của ông.  Trong ngày thứ Sáu đáng nhớ đó, người đàn ông Đức này đi lang thang ở khu vực mà cánh ma men trong thành phố hay ngồi. Đó từng là lãnh địa của quán bar Old Blind School trên Phố Hardman. Vào tháng 10/2015, rất nhiều CĐV trọn đời của Liverpool đã tụ tập tại ở đây từ lúc bình minh rồi đến Anfield để chờ đợi cuộc họp báo ra mắt vị HLV ấy. Liverpool là một nơi cuồng tín, và thành phố này không tuân theo bất cứ thế lực nào, kể cả của chính phủ. Tuy nhiên, Liverpool cũng đã giống như bất cứ nơi nào khác tại châu Âu lúc này, trong trạng thái tạm dừng mọi hoạt động để chờ đợi và chờ đợi.  Khi ai đó tuyên bố đại dịch Covid 19 sẽ dập tắt mọi niềm vui của một danh hiệu đã cận kề, thật khó để phản bác. Với việc các quán rượu, quán bar và nhà hàng phải đóng cửa, việc giành danh hiệu sẽ không còn được ăn mừng và ghi dấu vào lịch sử theo cách truyền thống.  Tuy nhiên, những thứ đó không làm giảm được tầm vóc của những thành tích mà Klopp đã tạo ra. Khi nói chuyện với bất cứ ai là công dân Liverpool, ủng hộ CLB Liverpool, bạn sẽ hiểu tại sao chức vô địch Ngoại hạng Anh có tầm quan trọng đến thế với thành phố này.  Khi cảnh sát phong toả khu phố Georgian Quarter ở Liverpool, Tony Nelson bước ra khỏi quán rượu Casa của ông với tâm trạng giận dữ và ông hỏi một viên cảnh sát xem đang xảy ra chuyện gì. \"Lỗi tại ông ta\", cảnh sát đáp và chỉ tay về phía con đường dẫn tới khách sạn Hope Street - nơi một đám đông khổng lồ đã tụ tập trước trận đấu trên sân nhà của Liverpool. HLV Klopp đã ở đó và mải miết ký tặng.  Khi đó, Nelson mới bình tĩnh lại. Ông là chủ của quán rượu đã hoạt động suốt 21 năm nay, nơi được coi là phao cứu sinh của những công nhân cảng Liverpool bị thất nghiệp. Ông cũng là một Liverpudlian, từng thường xuyên đến sân cổ vũ đội nhà. Nhưng thói quen ấy đã kết thúc vào một lúc nào đó trong những năm 1980, khi những thứ khác trong cuộc sống bỗng trở nên quan trọng hơn. Cả cuộc đời của Nelson đã cống hiến cho cảng Liverpool, và ông phải kiếm kế mưu sinh bởi suy thoái kinh tế thổi bay hàng nghìn công việc ở cảng biển này.  Liverpool trở nên giàu có, nhưng cũng phải trả giá vì những mâu thuẫn to lớn trong xã hội, sự phân chia tầng lớp vì khác biệt giàu nghèo và tôn giáo. Những khu ổ chuột khổng lồ bị xem như những vết mụn nhọt trên cơ thể của đô thị giàu có này.   Cảng biển tấp nập trước Thế chiến II ảnh hưởng lớn đến bối cảnh địa - chính trị của thành phố Liverpoool cũng như bóng đá về sau.  Điều làm nên danh tiếng của thành phố Liverpool không phải bóng đá hay ban nhạc The Beatles, mà là cảng biển phi thường của nó. Thành phố này từng là đô thị quan trọng thứ hai sau thủ đô London trong đế chế Vương quốc Anh. Nó xây dựng sự giàu có từ việc buôn bán nô lệ và hoạt động xuất nhậu khẩu đi khắp nơi trên thế giới, đồng thời là cửa ngõ nhập cư lớn.\"",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_1.png?alt=media&token=67cf2f9b-aa14-4562-ac80-bc83b9065cda",
                "link": "https://vnexpress.net/liverpool-va-chuc-vo-dich-cuu-ca-thanh-pho-4121173.html",
                "opening": "Đủ điểm vô địch Ngoại hạng Anh 2019-2020, Liverpool không chỉ giải cơn khát vô địch quốc gia dài 30 năm, mà còn mang lại sự cứu chuộc cho cả thành phố Cảng. ",
                "opening2": "Thủ quân Jordan Henderson lẽ ra đã nâng Cup vô địch Ngoại hạng Anh vào hôm 9/5/2020 để cho những dòng người yêu mến Liverpool hò reo bên dưới. Nhưng vào ngày hôm đó, tất cả chỉ có sự im lặng và vắng vẻ.",
                "state": "false",
                "time": "26/6/2020",
                "title": "Liverpool và chức vô địch cứu cả thành phố"
            },
            "2-V": {
                "content": "Ba điểm, hai bàn thắng và một lần giữ sạch lưới tóm tắt ngày thi đấu trọn vẹn cho Arsenal. Hai cầu thủ lập công đều là sản phẩm cây nhà lá vườn, người London và ở độ tuổi U21. Eddie Nketiah và Joe Willock mang về cho HLV Mikel Arteta trận thắng đầu tiên trên sân khách ở Ngoại hạng Anh.  Arteta bất ngờ xếp Nketiah đá chính, thay vì Alexandre Lacazette. HLV người Tây Ban Nha cũng loại Matteo Guendouzi khỏi đội hình, do hành động bóp cổ tiền vệ Neal Maupay ở trận thua Brighton. Thế chỗ Guendouzi cũng là một cầu thủ tuổi teen người London: Bukayo Saka.  Dòng máu trẻ giúp Arsenal chơi khởi sắc hơn. Ngay phút thứ tám, Saka chuyền cho Nketiah dứt điểm tung lưới chủ nhà. Bàn thắng không được công nhận vì tiền đạo Arsenal đã việt vị. Hai phút sau, Aubameyang thoát xuống đối mặt thủ môn Alex McCarthy. Anh sút căng sượt qua tay thủ môn, dội trúng xà ngang bật ra.  Đội trưởng Aubameyang bỏ lỡ vài cơ hội. Ảnh: Reuters. Đội trưởng Aubameyang bỏ lỡ vài cơ hội. Ảnh: Reuters.  Hai đội ra sân trong một buổi chiều nóng nhất ở Anh, kể từ đầu hè. Nhiệt độ 31 độ C khiến cầu thủ dễ hao sức hơn, và dễ mắc sai lầm. Hiện tượng này xảy ra với McCarthy ở phút 20. Thủ môn chủ nhà chuyền bóng nhưng bị Nketiah bắt bài chặn được. Bóng nảy ra trước cầu môn và tiền đạo 21 tuổi dễ dàng đệm bóng vào lưới mở tỷ số.  Southampton đang hơn nhóm cầm đèn đỏ 10 điểm, và không tỏ ra quyết tâm kiếm bàn gỡ. Chủ nhà còn suýt thua thêm ở cuối hiệp một, khi Nketiah bỏ lỡ cơ hội mười mươi mà Nicolas Pepe dọn ra. Đến đầu hiệp hai, đội quân của Ralph Hasenhuttl mới sút trúng đích lần đầu tiên. Pha bóng đó giúp chủ nhà chơi nhịp nhàng hơn. Phút 63, Danny Ings bỏ lỡ cơ hội dứt điểm thoải mái, khi anh vô-lê vọt xà ngang. Chín phút sau, Nathan Redmond sút tung lưới Arsenal, nhưng là mép ngoài lưới.  Những nỗ lực của Southampton chấm dứt ở phút 85, khi trung vệ Jack Stephens dính thẻ đỏ trực tiếp vì phạm lỗi với Aubameyang. Lacazette sút phạt trúng rào, rồi đá bồi căng khiến McCarthy không thể bắt dính. Chỉ chờ thế, Willock lao vào đệm bóng ấn định chiến thắng 2-0.  Willock đệm bóng ấn định tỷ số. Ảnh: Reuters. Willock đệm bóng ấn định tỷ số. Ảnh: Reuters.  Ba điểm giúp Arsenal leo lên thứ chín, nuôi tham vọng dự Champions League mùa sau. Quan trọng hơn, chiến thắng xua đi khó khăn cho thầy trò Mikel Arteta thời gian qua. Khi đã giải tỏa tâm lý, \"Pháo Thủ\" có thể mơ về thêm ba điểm trên sân khách, khi gặp chủ nhà Sheffield United ngày 28/6.  Danh sách thi đấu  Southampton: McCarthy; Valery (Walker-Peters 46), Stephens, Bednarek, Bertrand; Redmond, Højbjerg (Vestergaard 90), Ward-Prowse, Armstrong; Obafemi (Long 46), Ings (Romeu 90).  Arsenal: Martinez; Bellerin, Holding, Mustafi, Tierney (Kolasinac 70); Xhaka, Ceballos (Maitland Niles 80), Saka; Pepe (Willock 64), Nketiah (Lacazette 79), Aubameyang.  Thẻ đỏ: Stephens 85'",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_2.png?alt=media&token=866aeb71-235e-4d2e-b2cc-80f8c9b79320",
                "link": "https://vnexpress.net/arsenal-pha-dop-san-khach-4121155.html",
                "opening": "ANHHạ chủ nhà Southampton 2-0 ở vòng 31 tối 25/6, Arsenal lần đầu thắng sân khách ở Ngoại hạng Anh năm 2020.",
                "opening2": "Bàn thắng: Nketiah 20', Willock 86'",
                "state": "false",
                "time": "26/6/2020",
                "title": "Arsenal phá dớp sân khách"
            },
            "3-W": {
                "content": "Juventus theo đuổi Arthur từ cuối tháng 4, nhưng cựu tiền vệ Gremio muốn ở lại Camp Nou. Cho đến 24 giờ trước, thái độ của tiền vệ người Brazil mới thay đổi, sau buổi nói chuyện với HLV Quique Setien. Thuyền trưởng Barca sau đó cho biết, cậu học trò quan tâm tới việc đến Serie A và từ chối xác nhận Arthur có tiếp tục thuộc biên chế Barca vào mùa tới hay không.  \"Arthur là một miếng ghép quan trọng của Barca. Tôi hài lòng với những gì cậu ấy làm\", HLV Setien nói. \"Chúng tôi luôn công khai mong muốn của đội bóng với tất cả cầu thủ, và cố gắng giải quyết các vấn đề một cách độc lập. Đây là một tình huống khó khăn, và trên hết tôi muốn Arthur giữ sự tập trung\".  Quyết định bán Arthur của Barca được xem là \"kỳ lạ\". Ở tuyến giữa đội bóng xứ Catalonia, Sergio Busquets và Arturo Vidal đã luống tuổi. Họ chỉ còn Frenkie De Jong và Arthur thường xuyên đá chính mùa 2019-2020.  Trước khi chấp nhận để Arthur ra đi, Barca từng cố gắng bán cầu thủ đắt giá nhất lịch sử CLB Philippe Coutinho nhưng bất thành. Trong mắt ban huấn luyện Barca, ngoại trừ nhóm bốn cầu thủ không thể đụng tới gồm Lionel Messi, Marc-Andre Ter Stegen, Clement Lenglet và De Jong, Arthur là một thành viên quan trọng, được đánh giá cao về đóng góp và sự cống hiến.  Tuy nhiên, khi mà những cầu thủ Barca muốn đẩy đi như Coutinho, Ousmane Dembele, Vidal, Samuel Umtiti và Ivan Rakitic không được ngó ngàng, chủ sân Camp Nou buộc phải hành động để tránh thua lỗ trong năm tài chính này, sẽ bị khóa sổ vào ngày 30/6.  Trong trường hợp không đạt được thỏa thuận trước ngày 1/7, Barca có thể hưởng lợi nhờ giá của Pjanic sẽ giảm thêm 11 triệu USD. Khi đó, \"Lão bà\" phải chi nhiều hơn để mua Arthur, người còn bốn năm hợp đồng với chủ sân Camp Nou.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_3.png?alt=media&token=23ae4627-35cb-4f42-97b1-972c0fc63208",
                "link": "https://vnexpress.net/barca-juventus-trao-doi-cau-thu-4121162.html",
                "opening": "Dù miễn cưỡng, tiền vệ Arthur vẫn phải đến Juventus để Pjanic gia nhập Barca trong hè 2020.",
                "opening2": "Theo Goal, Arthur Melo được định giá 79 triệu USD. Dù còn một số điểm phải thống nhất, cả Barca lẫn Juventus đều thông qua mức định giá trên, trước khi bàn thêm về cách thức chuyển tiền và thương vụ Miralem Pjanic.",
                "state": "false",
                "time": "26/6/2020",
                "title": "Barca, Juventus trao đổi cầu thủ"
            },
            "4-X": {
                "content": "\"Sức khỏe của bạn cũng như của chúng tôi là ưu tiên hàng đầu\", ban tổ chức cho biết thêm. Những người đã đăng ký tham gia Berlin Marathon năm nay được chọn chuyển suất chạy sang năm 2021 hoặc hoàn tiền.  Đây là lần đầu tiên Berlin Marathon không thể diễn ra kể từ khi ra đời năm 1974.  Berlin Marathon là một trong sáu giải chạy thường niên danh giá nhất hành tinh, thuộc hệ thống World Marathon Majors. Năm giải còn lại là các giải ở Boston, New York City, Chicago, London và Tokyo.Với đường chạy bằng phẳng, thời tiết thuận lợi, giải năm 2018 chứng kiến Eliud Kipchoge, người Kenya, lập kỷ lục thế giới chạy marathon (42,195 km) với thành tích 2 giờ 1 phút 39 giây. Đó là lần thứ 8 trong vòng 20 năm kỷ lục thế giới nội dung nam diễn ra tại thủ đô của Đức.  Vài tuần trước, ban tổ chức Boston Marathon cũng thông báo hủy giải, lần đầu tiên sau 124 năm, và chuyển sang hình thức chạy ảo từ 7 đến 14/9 vì Covid-19. New York Marathon chung số phận, trong bối cảnh Mỹ đang là quốc gia có số ca nhiễm và tử vong vì Covid-19 cao nhất thế giới. Chicago Marathon vẫn dự kiến tổ chức vào ngày 11/10.  London Marathon bị hoãn về ngày 4/10, còn Tokyo Marathon là giải duy nhất diễn ra đúng lịch hôm 1/3 với quy mô giảm đáng kể để phòng nCoV. Ban tổ chức chỉ giới hạn gần 200 VĐV chuyên nghiệp tham gia thay vì bao gồm cả các chân chạy không chuyên với tổng số lên tới 38.000 người. Birhanu Lesege, người Ethiopia, về nhất với thời gian 2 giờ 4 phút 15 giây.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_4.png?alt=media&token=6b846144-6953-44c2-a114-a03b57aac405",
                "link": "https://vnexpress.net/huy-berlin-marathon-2020-4121129.html",
                "opening": "Ban tổ chức thông báo hủy giải Berlin Marathon năm nay do không thể tìm ngày phù hợp để các VĐV tranh tài.",
                "opening2": "\"Do điều kiện thời tiết và ngày càng ngắn lại, việc tổ chức Berlin Marathon trước cuối năm nay là điều rất khó\", Juergen Jock, Giám đốc Đường chạy của ban tổ chức, nói ngày 24/6. \"Câu hỏi liệu các VĐV quốc tế có thể di chuyển bình thường trở lại trước cuối năm hay không cũng không thể trả lời vào lúc này\".  Hồi cuối tháng 4, ban tổ chức thông báo hoãn Berlin Marathon, theo kế hoạch diễn ra vào ngày 26 và 27/9, do Covid-19 khiến chính quyền thành phố Berlin kéo dài lệnh cấm tụ tập đông người tới cuối tháng 10.",
                "state": "false",
                "time": "26/6/2020",
                "title": "Hủy Berlin Marathon 2020"
            },
            "5-Y": {
                "content": "D’Amato chạy bộ chuyên nghiệp từ khi trúng tuyển Đại học American. Cô từng bốn lần đoạt quán quân cuộc đua All-American, 11 lần thắng Đại hội thể thao Patriot League. Năm 2006, cô tốt nghiệp và tiếp tục tập luyện ở Richmond, Virginia (Mỹ). Tuy nhiên, cô gặp chấn thương khớp cổ chân, buộc phải nghỉ chạy để phẫu thuật, sau đó chuyển nghề môi giới bất động sản, kết hôn rồi sinh con.  Ở tuổi 30, D’Amato trở lại thực hiện dự định dang dở trên những chặng đua. Vài năm qua, cô đã chạy từ 100 dặm đến 130 dặm mỗi tuần để có thể tranh tài ở giải marathon. Cô từng đạt thành tích 2 giờ 34 phút 55 giây tại Marathon Berlin 2019, đủ điều kiện thi đấu U.S. Olympic Marathon Trials 2020.  VĐV mất 15 năm phá kỷ lục chính mình - 2 D’Amato liên tục rèn luyện và thi đấu để tăng thành tích. Ảnh: Clay Shaw 2020.  D’Amato không có nhà tài trợ, tự mua thiết bị và trả phí để tham gia các giải chạy, nhưng cô không bận tâm. Cô hoàn thành cuộc thi marathon lần thứ 15 trong 2 tiếng 34 phút 24 giây. Sau đó, cô dành vài tuần để hồi sức và tăng tốc từ 60 - 100 dặm mỗi tuần vào mùa xuân này.  Trong một tháng, D’Amato chạy 70 dặm vào tuần đầu tiên, các tuần tiếp lần lượt tăng 80, 90, 100 dặm, sau đó quay lại mốc ban đầu và tiếp tục chu kỳ mới. Trước khi thi 5K, HLV hướng dẫn cô chạy 95 dặm, không cần đến quãng nghỉ. Thực tế hai năm qua, cô chỉ nghỉ vài ngày vì lý do đột xuất. Theo D’Amato, kỷ lục cá nhân lần này không phải kỳ tích mà là kết quả của việc luyện tập chăm chỉ.  D’Amato ăn mừng cùng chồng và hai con khi hoàn thành đường đua năm 2018. Ảnh: D’Amato. D’Amato ăn mừng cùng chồng và hai con khi hoàn thành đường đua năm 2018. Ảnh: D’Amato.  Sau khi vượt giới hạn bản thân, bà mẹ 35 tuổi vẫn tiếp tục chinh phục các giải lớn. Theo dự kiến ban đầu, D’Amato sẽ tham gia U.S. Olympic Track Trials 2020, nhưng do Covid-19, sự kiện hoãn đến sang năm. Nếu giải đấu tổ chức trở lại vào mùa thu, cô sẽ cân nhắc đăng ký. Hiện cô hạnh phúc với việc tự rèn luyện và cùng HLV lên kế hoạch cho những cuộc thi mùa hè.  \"Tôi nghĩ chìa khóa giúp đạt thành tích tốt trong cuộc đua là nói với mọi người về mục tiêu của mình. Sau đó rèn luyện chăm chỉ để điều đó xảy ra. Thật vui khi thấy mình tiến bộ\", D’Amato nói.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_5.png?alt=media&token=9210dbeb-7a0a-41e6-83bf-83d2640090a4",
                "link": "https://vnexpress.net/vdv-mat-15-nam-pha-ky-luc-chinh-minh-4119310.html",
                "opening": "VĐV Keira D’Amato (Mỹ) hoàn thành cự ly 5 km trong 15 phút 4 giây, nhanh hơn 1 phút so với kỷ lục cô đạt được thời sinh viên. ",
                "opening2": "7h Chủ nhật ngày 14/6, bà mẹ 35 tuổi - Keira D’Amato - đến trường trung học ở Richmond (Virginia, Mỹ) xếp hàng chờ thi chạy 5 km (thường gọi là 5K). Một tuần trước, cô hỏi ý kiến Sil Frantz - cựu VĐV trường Đại học Georgetown (Mỹ) - cách tăng tốc độ khi thi đấu. Từ sau giải U.S Olympic Marathon nhiều năm trước, Sil Frantz không rèn luyện nhưng vẫn ủng hộ D’Amato.  Cuộc thi D’Amato tham gia là sự kiện nhỏ, chỉ có cô và Sil Frantz thi đấu. Vài người bạn, chồng và HLV của D’Amato đến cổ vũ cô.   Ở 400 mét cuối cùng, D’Amato chạy trong 66 giây với đôi chân phồng rộp, vẫn giữ nụ cười và sự mạnh mẽ. Kết quả cuộc thi tốt hơn mong đợi, cô hoàn thành 5 km trong 15 phút 4 giây, nhanh hơn 1 phút so với kỷ lục cá nhân từng đạt thời đại học cách đây 15 năm. Thành tích này giúp cô vượt tiêu chuẩn thi chạy 5K ở Olympic 2020, xếp hạng 7 runner trên 35 tuổi chạy nhanh nhất đường đua 5 km.",
                "state": "false",
                "time": "26/6/2020",
                "title": "VĐV mất 15 năm phá kỷ lục chính mình"
            },
            "6-Z": {
                "content": "VM Quy Nhơn là giải chạy sẽ đóng cổng đăng ký sớm nhất vào hôm 28/6 tới. Ngày 24/6, ban tổ chức đã tổ chức họp báo công bố những nội dung chuẩn bị cuối cùng. Năm nay, giải sẽ có nhiều thay đổi nhằm phục vụ tốt nhất cho vận động viên như điểm xuất phát mới bên quảng trường và chất lượng mặt đường cải thiện.   Đặc biệt, hơn 50 giải thưởng tổng giá trị đến hơn một tỷ đồng sẽ được trao cho những vận động viên xuất sắc nhất. Trong đó, hai giải vô địch nam và nữ có giá trị giải thưởng 120 triệu đồng, bao gồm mỗi người 15 triệu đồng tiền mặt từ ban tổ chức, 15 triệu đồng tiền mặt từ nhà tài trợ Hưng Thịnh Land, một phiếu mua hàng tại Nike, một đồng hồ Garmin Forerunner 945 và một điện thoại BKAV Bphone B86s trị giá 9,9 triệu đồng.  Áo chạy dành cho tất cả vận động viên dự giải. Áo chạy dành cho tất cả vận động viên dự giải VM Quy Nhơn.   Giải chạy VnExpress Marathon Hanoi Midnight sẽ diễn ra ngày 22/8, đi qua nhiều tuyến phố đẹp cũng như các địa danh nổi tiếng của thủ đô. Đây là giải chạy đêm đầu tiên được tổ chức tại Hà Nội, là cơ hội để các runner khám phá sự khác lạ của Thủ đô khi đêm về.  Trong khi đó, giải chạy VnExpress Marathon Huế tổ chức vào ngày 6/9, mang đến cơ hội khám phá nét đẹp cổ kính của kinh thành Huế. Giải được tổ chức với sự phối hợp của UBND tỉnh Thừa Thiên - Huế. ",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_6.png?alt=media&token=7252bfa3-f329-42da-a44a-d38b9f5faf99",
                "link": "https://vnexpress.net/giai-chay-vnexpress-marathon-dong-loat-giam-gia-16-4121249.html",
                "opening": "Các vận động viên mua Bib 3 giải chạy VM trong ngày hôm nay, thứ 6 (26/6) sẽ được giảm 16% ở mọi hạng vé",
                "opening2": "Chương trình ưu đãi giá Bib các giải chạy thuộc hệ thống VnExpress Marathon bao gồm VM Quy Nhơn, Hanoi Midnight và VM Huế bắt đầu từ 0h và kết thúc lúc 24h cùng ngày. Giá Bib tất cả các cự ly giảm 16% so với mức niêm yết trước đó.   Mức giảm chỉ áp dụng đối với những vận động viên lẻ và nhóm chạy dưới 10 người. Ưu đãi dành cho nhóm chạy từ 10 người trở lên không thay đổi. Đây là cơ hội cho vận động viên lựa chọn giải đấu cũng như cự ly phù hợp trước khi hoàn tất giai đoạn đăng ký.   Thống kê của ban tổ chức cho thấy số lượng vận động viên tranh thủ các dịp ưu đãi để mua vé tăng cao. ",
                "state": "false",
                "time": "26/6/2020",
                "title": "Giải chạy VnExpress Marathon đồng loạt giảm giá 16%"
            },
            "7-ABC": {
                "content": "Cũng vì sự sa đọa của Sneijder, người vợ đầu Ramona Streekstra quyết định bỏ đi cùng con trai Jessy. Hai người sau đó ly hôn. \"Tôi ghét sự cô đơn. Tôi đã không nhận ra rằng người bạn thân nhất của tôi là chai rượu. Những cầu thủ khác đã chỉ cho tôi điều đó. Ruud Van Nistelrooy và Arjen Robben khuyên tôi nên giữ kỷ luật của một cầu thủ. Họ nói rằng, nếu tôi tiếp tục như thế, tôi sẽ không tồn tại được lâu\", Sneijder nhớ lại.  Sau mùa đầu chơi 38 trận, ghi chín bàn cho Real, Sneijder sa sút nhanh. Anh chỉ chơi 28 trận, ghi vỏn vẹn hai bàn ở mùa thứ hai. \"Khi đó, tôi đánh mất thể trạng tốt và sự tập trung. Thái độ chuyên nghiệp của tôi không xứng đáng với Real. Tôi đã tự lừa dối bản thân bằng cách tuyên bố tôi vẫn ổn. Nhưng trên thực tế, tôi trụ lại được chỉ vì tư duy bóng đá của tôi. Về mặt thể lực, tôi hoàn toàn xuống dốc\", cựu ngôi sao đội tuyển Hà Lan chia sẻ thêm.  Tài nghệ của Sneijder thời đỉnh cao ở Inter.  Hè 2009, Sneijder chuyển sang Inter. Real khi đó chấp nhận bán lỗ 13 triệu USD chỉ sau hai năm. Sau khi rời Madrid, Sneijder bắt đầu hồi sinh. Anh lột xác gần như ngay lập tức trong mùa giải 2009-2010, khi giúp Inter giành cú ăn ba. Tuy nhiên, thói quen bù khú, chơi bời vẫn đeo đuổi ngôi sao người Hà Lan. Không lâu sau khi treo giày năm 2019, anh chia tay người vợ thứ hai Yolanthe.  Sneijder phát phì nhanh chóng sau khi giải nghệ năm 2019. Sneijder phát phì nhanh chóng sau khi giải nghệ năm 2019.  \"Tôi đã tham gia rất nhiều bữa tiệc với nhiều người bạn xấu xung quanh, phụ nữ và rượu. Tôi không biết điều gì khiến tôi trở nên như thế. Cái tôi? Tiền bạc, quyền lực, hay ham muốn? Tôi cảm thấy đau đớn vì Yolanthe đang sống ở Mỹ. Cô ấy là người phụ nữ trong mơ của tôi. Tôi mất cô ấy vì tự tay phá hỏng tất cả\", Sneijder thừa nhận.  Sau bốn năm ở Inter, Sneijder chuyển đến Galatasaray rồi Nice và CLB ở Qatar Al-Gharafa. ",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_7.png?alt=media&token=37280280-c761-4fbe-8606-f3539020aa7a",
                "link": "https://vnexpress.net/sneijder-o-real-ruou-la-ban-than-nhat-cua-toi-4120703.html",
                "opening": "Cựu danh thủ Wesley Sneijder tiết lộ về việc tự làm hỏng chính mình trong hai năm chơi cho Real Madrid.",
                "opening2": "Cựu danh thủ Wesley Sneijder tiết lộ về việc tự làm hỏng chính mình trong hai năm chơi cho Real Madrid.  \"Tôi đã không nhận ra rằng việc chuyển đến Real đồng nghĩa với việc đắm chìm vào cuộc sống về đêm ở Madrid\", Sneijder kể về hai năm thi đấu cho Real từ hè 2007 đến 2009. \"Khi đó, tôi còn trẻ, đang tận hưởng thành công và thích được mọi người chú ý. Điều đó khiến tôi lầm đường lạc lối. Tôi không dùng ma túy, nhưng uống rượu bét nhè và sống kiểu dân chơi. Tất cả đều được tôi che giấu. Tôi từng say khướt, nằm lăn trên phố và chi hàng nghìn USD trả tiền rượu cho mọi người trong quán\".",
                "state": "false",
                "time": "25/6/2020",
                "title": "Sneijder: 'Ở Real, rượu là bạn thân nhất của tôi'"
            },
            "8-AB": {
                "content": "Qua ba chặng kể từ từ lúc mở lại đấu trường bắt đầu bằng Charles Schwab Challenge hôm 11/6, PGA Tour đã triển khai 2.757 xét nghiệm (tính cả hệ thống hạng nhì Korn Ferry Tour)  và phát hiện 10 ca dương tính. Theo đánh giá của tổ chức này, ở tỷ lệ nhiễm 0,0036%, môi trường thi đấu vẫn an toàn. Nhưng \"mỗi con số đều gây đau đớn dù ở mức rất thấp so với mặt bằng chung\", Monahan thừa nhận.  Sau cuộc họp với giới truyền thông, tổ chức này đã cập nhật thủ tục kiểm dịch mới. Theo đó, toàn bộ golfer và caddie trên chuyến bay do PGA Tour thuê để di chuyển giữa các giải sẽ được xét nghiệm hai lần gồm trước khi khởi hành và sau khi đến nơi. Bước xét nghiệm tại chỗ không áp dụng cho nhóm đối tượng này trong thủ tục cũ. HLV của golfer cũng thuộc diện phải kiểm tra tại địa điểm thi đấu.  Trong lần đầu tinh chỉnh hàng rào chống dịch, PGA Tour sẽ cung cấp 1.000 vòng đeo tay thông minh hiệu Whoop hỗ trợ theo dõi sức khoẻ cho golfer, caddie và nhân sự thiết yếu. Đối tượng thụ hưởng thiết bị này bao hàm cả đấu trường Korn Ferry Tour hạng nhì và giải lão tướng Champions. Tuần trước, nhờ Whoop, golfer Nick Watney đã phát hiện nhịp thở bất thường vào ban đêm và yêu cầu xét nghiệm rồi nhận kết quả dương tính.  Bắt đầu từ sự kiện Rocket Mortgage Classic từ ngày 2 đến 5/7 ở Detroit, PGA Tour sẽ bố trí khu tập thể lực trong khuôn viên sân đấu nhằm khoanh vùng môi trường tiếp xúc của các golfer. Các chuyên gia hỗ trợ trong khu vực này sẽ mang khẩu trang. Ngoài ra, golfer sẽ không được hưởng chính sách hỗ trợ tài chính nếu dương tính vì không tuân thủ bộ quy tắc an toàn phòng dịch. Theo quy định cũ, trong trường hợp nhiễm bệnh tại nơi thi đấu, họ chỉ cần trình kết quả âm tính trước khi lên đường dự giải là được hưởng loại trợ cấp này.  PGA Tour chưa có sự thay đổi trong thủ tục xét nghiệm tại chỗ, đo nhiệt độ và khai báo y tế hàng ngày trong suốt giải. Phần này có hiệu lực đối với toàn bộ nhân sự tham gia giải.  Hiệp hội caddie chuyên nghiệp Mỹ cũng đã nhắc nhở các thành viên cảnh giác hơn và tôn trọng những nguyên tắc an toàn trong quá trình tác nghiệp trên sân trong đó có việc dùng khăn khử trùng sau khi chạm vào cờ đánh dấu vị trí hố, cào cát trong bẫy. Họ cũng được khuyến cáo tránh chạm nắm đấm với người khác để ăn mừng hoặc chào nhau dù đây là cách thay cho cái bắt tay thông lệ.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_8.png?alt=media&token=36d951f3-ac68-44fe-a3fe-6b9d799f28e7",
                "link": "https://vnexpress.net/pga-tour-chan-chinh-hang-rao-phong-dich-4121083.html",
                "opening": "PGA Tour vừa siết quy trình tầm soát nCoV sau khi ghi nhận số ca nhiễm tăng qua ba chặng trong lịch tái đấu.",
                "opening2": "\"Chúng ta cần nhắc nhau về hiện trạng sống cùng virus. Rõ ràng, nó vẫn quanh quẩn đâu đây\", Đặc phái viên PGA Tour Jay Monahan nói trong họp báo hôm 24/6 về tình hình Covid-19 trước thềm Travelers Championship từ 25-28/6.  Hôm 22/6, PGA Tour đã xét nghiệm trước khi mở cổng cho những người trực tiếp dự giải vào sân đấu TPC River Highlands ở Cromwell, bang Connecticut và phát hiện ba ca nhiễm gồm một golfer và hai caddie. Tại RBC Heritage ở Hilton Head tại Nam Carolina hồi tuần trước, golfer Nick Watney được phát hiện dương tính trước vòng hai dù vượt qua đợt kiểm tra trước giải.",
                "state": "false",
                "time": "25/6/2020",
                "title": "PGA Tour chấn chỉnh hàng rào phòng dịch"
            },
            "9-BC": {
                "content": "\"Man Utd triển khai bóng tốt, dẫn tới nhiều pha dứt điểm thuận lợi\", HLV người Na Uy nói thêm với Sky Sports. \"Nhưng cầu thủ phải biết tận dụng những khoảng trống ấy. Hôm nay chúng tôi không bị trừng phạt bởi những cơ hội đã bỏ lỡ. Có những trận Man Utd tạo ra nhiều cơ hội như vậy, nhưng không tận dụng được để chiến thắng. Nhưng trận này đội có thể làm tốt hơn nữa\".  Hat-trick của tiền đạo Anthony Martial giúp Man Utd thu hẹp khoảng cách với Chelsea xuống còn hai điểm, dù thầy trò Frank Lampard vẫn còn một trận chưa đấu. Nhưng Man Utd vẫn đang giữ phong độ cao với 13 trận bất bại. Solskjaer dành lời khen cho cặp tiền vệ Paul Pogba và Bruno Fernandes. Ông nói: \"Pogba là tài năng và hiếm khi mất bóng. Cậu ấy chuyền và xử lý tình huống hợp lý. Pogba vẫn chưa đạt phong độ tốt nhất. Còn Fernandes đã thể hiện đẳng cấp ở trận này. Tôi rất phấn khích vì sở hữu hai tài năng như họ\".  Hai ngày nữa, Man Utd hành quân đến sân của đội bét bảng Norwich. Còn Chelsea sẽ phải tiếp đội khách Man City vào tối nay 25/6.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_9.png?alt=media&token=c2097987-f910-4680-8c98-856f18cc11bb",
                "link": "https://vnexpress.net/solskjaer-man-utd-phai-ghi-nhieu-ban-hon-4120777.html",
                "opening": "HLV Ole Gunnar Solskjaer chưa thực sự bằng lòng với cầu thủ Man Utd, sau trận thắng Sheffield 3-0 ở vòng 31 Ngoại hạng Anh tối 24/6.",
                "opening2": "\"Chúng tôi đã có thể ghi nhiều bàn hơn để định đoạt trận đấu ngay từ hiệp một\", Solskjaer nói với MUTV. \"Ai cũng lo lắng nếu bước vào giải lao với nhiều cơ hội bị bỏ lỡ. Nhưng Man Utd đã lấn át và kiểm soát đối thủ hoàn toàn. Tôi hài lòng với màn thể hiện của học trò, nhưng không vui trọn vẹn\".",
                "state": "false",
                "time": "25/6/2020",
                "title": "Solskjaer: 'Man Utd phải ghi nhiều bàn hơn'"
            },
            "10-CD": {
                "content": "Hiện top 10 OWGR còn đấu gồm Rory McIlroy, Jon Rahm, Justin Thomas, Dustin Johnson, Patrick Reed, Patrick Cantlay, Xander Schauffele. Bên cạnh đó, giải còn có các cựu vô địch Bubba Watson (2010, 2015, 2018) và Jordan Spieth (2017).  Tổng cộng đã có ba người dự giải mang mầm Covid-19. Đó là golfer Cameron Champ, hai caddie gồm Ken Comboy và Ricky Elliott, cả ba đều được cách ly.  Tuy nhiên, Travelers Championship 2020 ghi nhận năm đấu thủ ra về trước giải. Trong số này, ngoài Champ dương tính và rút lui theo quy chế phòng dịch của PGA Tour, bốn người còn lại chủ động dừng bước do muốn bảo vệ sự an toàn chung, gồm anh em Brooks, Chase Koepka, Webb Simpson và Graeme McDowell.  McDowell tiếp xúc gần với caddie nhiễm bệnh, sau đó một mình vào sân, cùng nhóm đánh thử sân với Brooks và caddie riêng Ricky Elliott, Chase và Shane Lowry.  Tất cả vừa có kết quả âm tính lần thứ hai, trừ Elliot nhiễm bệnh.  PGA Tour vào chặng thứ ba cấm cửa khán giả trong lịch mới, nhưng Tiger Woods vẫn chưa xuất hiện. \"Siêu Hổ\" dường như đang muốn nghỉ ngơi, và mới chơi golf cùng con trai Charlie ở sân Frederica trên đảo St. Simons, Georgia tuần trước.  Chez Reavie là ĐKVĐ của Travelers Championship. Năm trước, anh đăng quang ở điểm -17, lĩnh 1,296 triệu USD trong quỹ thưởng 7,2 triệu USD. Còn vị trí á quân cùng 633.000 USD thuộc về Keegan Bradley với điểm -13.  Sân TPC River Highlands dài 6.841 yard, thuộc loại ngắn so với đa số chiến địa PGA Tour.   Danh sách \"điểm đến\" mỗi mùa PGA Tour có khoảng 50 sân. Và trong 10 năm qua, TPC River Highlands đứng thứ 27 trong xếp hạng độ khó chiến địa của đấu trường Mỹ. Nhưng trên thực tế, không nhiều người áp chế được nó.  Qua 37 kì đấu có nhiều ngôi sao thế giới, nơi này chỉ ghi nhận vài trường hợp đạt bảng điểm ấn tượng. Đó là Jim Furyk đánh 58 gậy trong vòng cuối vào năm 2016. Đây là kỉ lục 18 hố trong lịch sử PGA Tour.  Năm 2011, Patrich Cantlay dự giải khi còn ở trình nghiệp dư và đánh 60 gậy. Đây lại là kỷ lục 18 hố của một amateur dự PGA Tour. Ngoài ra, từ lần đầu đăng cai vào năm 1984, sân chỉ ghi nhận năm golfer đánh 61 gậy mỗi vòng, bên cạnh lần Kevin Streelman lên ngôi vô địch bằng bảy birdie liên tiếp trong chặng về đích cách đây sáu năm.  Kỳ 2019, hố 17, par4 dài 420 yard giữ đỉnh về độ khó toàn giải. Với hồ nước lớn bên phải fairway, hố này ghi nhận 24 double bogey – thừa hai gậy so với chuẩn hố và sáu điểm tệ hơn thế. Các golfer có thể chọn giải pháp an toàn bằng cách phát bóng canh lề trái fairway nhưng không quá lệch hướng này do có hai bẫy cát chực sẵn.  Cách đây một năm, Reavie cũng canh trái, chú trọng độ chính xác thay vì khoảng cách ở hố áp chót. Nhờ đó, anh hai lần đáp bóng xuống fairway an toàn và đều ghi birdie trên đường chiến thắng.  \"Tôi nghĩ sân này không mang lại lợi thế cho lối chơi nào cụ thể. Hợp hay không là do cảm nhận từng người. Đánh xa như Bubba cũng thích mà các chuyên gia tầm ngắn cũng chuộng\", Furyk bình luận về TPC River Highlands.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Sport%2FS_10.png?alt=media&token=c17bd04c-e5dc-4233-bda8-f22f0b8d3cf5",
                "link": "https://vnexpress.net/travelers-championship-van-dau-bat-chap-ncov-4121032.html",
                "opening": "Sự kiện PGA Tour đấu kín tại Cromwell khởi tranh hôm nay 25/6 với nhiều ngôi sao, dù có ba ca dương tính và bốn golfer phải rút lui.",
                "opening2": "Được tổ chức trên sân TPC River Highlands, Travelers Championship 2020 quy tụ 155 golfer tranh quỹ thưởng 7,4 triệu USD. Người thắng cuộc sẽ được thưởng 72 điểm trên bảng xếp hạng thế giới (OWGR).  Vì số lượng golfer ở gần mức tối đa, bảng phân giờ xuất phát kéo dài từ 6h45 sáng đến tận 2h chiều cùng ngày, theo giờ địa phương. Họ sẽ nhập cuộc từ hố 1 lẫn hố 10, đi ngược chiều sân và không đổi nhóm trong suốt hai vòng đầu.  Danh sách thi đấu có 13 người trong top 20 trên bảng xếp hạng thế giới. Riêng top 10 ban đầu chỉ vắng Adam Scott. Golfer chưa trở lại vì muốn quan sát tình hình tái đấu trong dịch của PGA Tour. Nhưng tính đến sát giờ khai màn, đã có hai golfer cuối top 5 bỏ cuộc, gồm Brooks Koepka và Webb Simpson.",
                "state": "false",
                "time": "25/6/2020",
                "title": "Travelers Championship vẫn đấu bất chấp nCoV"
            }
        },
        "Health": {
            "1-DE": {
                "content": "Bác sĩ Nguyễn Ngọc Cương, khoa Chẩn đoán hình ảnh, cho biết đây là kỹ thuật chưa từng có trong sách vở. Họ sử dụng siêu âm để định vị, tạo một đường hầm đi trong thành bụng, qua các dụng cụ nong rộng đủ để ống kính camera đi vào tiếp cận và rút chiếc tăm ra an toàn.  Theo bác sĩ Cương, khó nhất khi thực hiện thủ thuật là tạo đường hầm vào đúng đầu chiếc tăm nhưng không làm thay đổi vị trí của chiếc tăm trong ổ bụng hoặc trong lòng ruột, tránh làm rộng tổn thương, gây nhiễm trùng thành bụng, viêm phúc mạc.  Bệnh nhân chỉ phải gây tê tại chỗ, toàn bộ ca can thiệp diễn ra trong vòng 1 giờ. Ngày 25/6, bệnh nhân đã hồi phục sức khỏe và xuất viện.  Chuyên gia cho biết thói quen ngậm tăm sau khi ăn của nhiều người rất nguy hiểm. Mọi người có thể vô tình nuốt chiếc tăm, dị vật đi vào ống tiêu hóa. Tăm tre không bị men tiêu hoá phân hủy nên sẽ di chuyển trong suốt chiều dài của lòng ruột, dễ gây nên nhiều biến chứng, nặng nhất gây thủng ống tiêu hoá và viêm phúc mạc toàn thể, ảnh hưởng đến tính mạng hoặc để lại nhiều di chứng.  Bác sĩ khuyến cáo mọi người vứt tăm đi ngay sau khi sử dụng, tránh ngậm trong miệng gây mất thẩm mỹ hoặc vô tình làm rơi vãi lúc trong nhà có trẻ nhỏ gây nguy hiểm, hoặc khi nói chuyện, ngủ nuốt phải tăm. Nếu không may nuốt phải tăm, người bệnh cần nhanh chóng đến các cơ sở y tế để được can thiệp và điều trị kịp thời, tránh xảy ra biến chứng.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_1.jpg?alt=media&token=6eb4c919-4748-4da9-b41e-50f571d0e9d9",
                "link": "https://vnexpress.net/thung-ruot-vi-nuot-phai-tam-4120918.html",
                "opening": "Bệnh nhân nam, 49 tuổi, Quốc Oai, Hà Nội bị đau bụng vùng hố chậu bên phải do tăm đâm xuyên ruột non, găm vào thành bụng tạo áp xe.",
                "opening2": "Bệnh nhân cho biết anh có thói quen ngậm tăm trong miệng, đôi khi ngậm tăm khi đi ngủ. Hai tuần trước, anh vô tình nuốt tăm vào bụng nhưng không đi khám cho đến lúc bị đau bụng.  Bác sĩ Bệnh viện Đại học Y Hà Nội phát hiện trong bụng của anh có một ổ áp xe vùng hố chậu phải, chiếc tăm xuyên giữa ruột non và thành bụng. Nhóm điều trị đã hội chẩn và đưa ra nhiều phương án lấy tăm cho bệnh nhân như phẫu thuật vào trong ổ bụng, nội soi qua ống tiêu hoá và can thiệp tối thiểu. Cuối cùng, họ lựa chọn phương án nội soi lấy chiếc tăm qua hướng dẫn của siêu âm.",
                "state": "false",
                "time": "25/6/2020",
                "title": "Thủng ruột vì nuốt phải tăm"
            },
            "2-EF": {
                "content": "Sở Y tế đã chỉ đạo bệnh viện khẩn trương tiến hành rà soát, xử lý vụ việc và báo cáo nhanh cho Sở.  Kết quả kiểm tra của bệnh viện phát hiện hai lọ thuốc Antithymocyte Globuline (Thymogam 250mg) được cấp phát cho bệnh nhi thời hạn sử dụng ghi trên nhãn là tháng 1/2020. Trong đó một lọ đã dùng xong, một lọ đã sử dụng 1/3. Tuy nhiên, trên hệ thống phần mềm quản lý thuốc bệnh viện, hai lọ thuốc này có hạn sử dụng là tháng 11/2021.  Sở Y tế cho biết bệnh viện đang theo dõi sát tình trạng bệnh nhi để có xử lý kịp thời. Hiện bệnh nhi vẫn ổn định, sinh hiệu bình thường.  Lãnh đạo Bệnh viện Truyền máu huyết học TP HCM đã họp khẩn để rút kinh nghiệm vụ việc. Sự cố đang được xác minh, làm rõ nguyên nhân.  \"Nếu phát hiện có dấu hiệu tiêu cực, bệnh viện sẽ chuyển vụ việc đến cơ quan cảnh sát điều tra\", thông báo của Sở Y tế thành phố.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_2.png?alt=media&token=cccd36ea-ca6f-4ed9-be6c-6701fa992ffa",
                "link": "https://vnexpress.net/benh-vien-truyen-mau-huyet-hoc-tp-hcm-dung-thuoc-qua-han-cho-benh-nhi-4121126.html",
                "opening": "Sở Y tế TP HCM tối 25/6 đình chỉ công tác các cá nhân Bệnh viện Truyền máu Huyết học TP HCM liên quan đến việc dùng thuốc quá hạn cho bệnh nhi.",
                "opening2": "19h30 ngày 24/6, thân nhân bệnh nhi Lê Trần Khánh Chi, 4 tuổi, bị suy tủy, phát hiện bé được cấp phát thuốc Antithymocyte Globuline (Thymogam 250 mg) đã hết hạn sử dụng.  Ông Lê Thọ Vũ, bố bệnh nhi, cho biết ông là người phát hiện điều dưỡng truyền hai lọ thuốc đã hết hạn cho con, do nhặt xem vỏ thuốc trong thùng rác y tế.  \"Con gái tôi bị suy tủy nặng, đã điều trị một năm trước tại Bệnh viện Truyền máu huyết học TP HCM. Ngày 23/6, cháu nhập viện điều trị nội trú theo phác đồ, truyền liên tục 14 lọ thuốc Antithymocyte Globuline. Ba lọ đầu tôi có xem qua thì còn hạn đến năm 2021. Đến lọ thứ 4, thứ 5 thì hết hạn\", ông Vũ nói.  Ông Vũ cho rằng \"sự việc này rất nghiêm trọng\", không chỉ việc điều trị bị gián đoạn hơn 1,5 tiếng mà sức khỏe con gái ông không biết sẽ ra sao.   \"Tôi đã nhờ luật sư can thiệp để đảm bảo quyền lợi cho con. Bệnh viện cần có trách nhiệm hơn. Nhất định phải làm sáng tỏ vụ việc, quy rõ trách nhiệm\", ông Vũ thông tin.",
                "state": "false",
                "time": "25/6/2020",
                "title": "Bệnh viện Truyền máu Huyết học TP HCM dùng thuốc quá hạn cho bệnh nhi"
            },
            "3-FG": {
                "content": "Trước đây, bệnh bạch hầu lưu hành khá phổ biến. Từ khi vaccine phòng bạch hầu được đưa vào chương trình tiêm chủng mở rộng, bệnh đã được khống chế. Hàng năm chỉ ghi nhận một vài trường hợp lẻ tẻ do không được tiêm đầy đủ các mũi vaccine phòng bệnh, thường xảy ra ở các khu vực vùng sâu, nơi có tỷ lệ tiêm chủng thấp.  Một số trường hợp mắc bạch hầu tử vong có thể do không được tiêm chủng đầy đủ, đặc biệt trẻ em. Các trường hợp hiếm gặp có thể do cơ địa có khiếm khuyết trong hệ miễn dịch nên không tạo được khả năng miễn dịch mặc dù được tiêm phòng đầy đủ.  Ngoài ra, người đã tiêm phòng bệnh bạch hầu hoặc từng mắc bệnh bạch hầu trong quá khứ vẫn có khả năng nhiễm lại do cơ thể không tạo ra miễn dịch hoặc khả năng miễn dịch giảm dần theo thời gian.  Để chủ động phòng chống bệnh bạch hầu, Cục Y tế dự phòng khuyến cáo người dân cần đưa trẻ đi tiêm chủng tiêm vaccine đầy đủ. Thường xuyên rửa tay bằng xà phòng; che miệng khi ho hoặc hắt hơi; giữ vệ sinh thân thể, mũi, họng hàng ngày; hạn chế tiếp xúc với người mắc bệnh hoặc nghi ngờ mắc bệnh. Đảm bảo nhà ở, nhà trẻ, lớp học thông thoáng, sạch sẽ và có đủ ánh sáng.  Khi có dấu hiệu mắc bệnh hoặc nghi ngờ mắc bệnh bạch hầu phải được cách ly và đưa đến cơ sở y tế để được khám, điều trị kịp thời. Người dân trong ổ dịch cần thực hiện nghiêm túc việc uống thuốc phòng và tiêm vaccine phòng bệnh theo chỉ định và yêu cầu của cơ quan y tế.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_3.png?alt=media&token=33ccee0e-0d22-4515-b92e-be7b11cd1149",
                "link": "https://vnexpress.net/duong-lay-cua-benh-bach-hau-4121257.html",
                "opening": "Bệnh bạch hầu lây truyền dễ dàng qua đường hô hấp, qua tiếp xúc trực tiếp với dịch tiết từ niêm mạc mũi, họng của bệnh nhân khi ho, hắt hơi.  Đây là bệnh nhiễm khuẩn, nhiễm độc cấp tính do vi khuẩn bạch hầu gây nên, thuộc nhóm B trong Luật phòng chống bệnh truyền nhiễm. Bệnh thường gặp ở trẻ nhỏ, tuy nhiên cũng có thể gặp ở người lớn nếu không có miễn dịch.",
                "opening2": "Bác sĩ Huỳnh Minh Tuấn, Trưởng Khoa Kiểm soát nhiễm khuẩn, Bệnh viện Y dược TP HCM, cho biết phương thức lây truyền của vi khuẩn bạch hầu là lây truyền trực tiếp do hít phải chất tiết từ đường hô hấp của người bệnh thông qua các giọt nước nhỏ li ti phát ra từ đường hô hấp khi người bệnh ho, hắt hơi, nói chuyện. Bên cạnh đó, vi khuẩn trong chất tiết từ đường hô hấp của người bệnh có thể lây nhiễm và tồn tại trên bề mặt của các đồ vật xung quanh người bệnh từ vài ngày đến vài tuần như trong sữa, nước uống sống đến 20 ngày; trong tử thi sống được 2 tuần.  Hiếm gặp hơn, vi khuẩn có thể lây trực tiếp từ các sang thương trên da, là các nang dạng biểu bì, u mỡ, mụn cơm và nốt ruồi.  Nguồn lây truyền bệnh bạch hầu là người bệnh hoặc người lành mang mầm bệnh. Thời kỳ lây truyền thường là cuối thời kỳ ủ bệnh hoặc ngay khi khởi phát bệnh, có thể kéo dài từ hai đến bốn tuần. Trung bình, sau khi hít phải vi khuẩn 2-5 ngày, người sẽ phát bệnh.  Bất cứ người nào tiếp xúc với mầm bệnh đều có thể bị lây nhiễm, nhất là trẻ nhỏ khi hệ miễn dịch chưa hoàn chỉnh, người cao tuổi sức đề kháng yếu hoặc những người mắc các bệnh mạn tính hoặc đang phải sử dụng các thuốc ức chế miễn dịch, làm suy giảm sức đề kháng của cơ thể.  Môi trường dễ bùng phát dịch là cộng đồng có mật độ dân số cao, vệ sinh không đảm bảo.",
                "state": "false",
                "time": "26/6/2020",
                "title": "Đường lây của bệnh bạch hầu"
            },
            "4-GH": {
                "content": "Tính đến chiều nay, tổng số ca nhiễm Covid-19 là 352, trong đó 329 người khỏi. Còn 23 bệnh nhân đang điều trị tại 6 cơ sở y tế, đa số sức khỏe ổn định. Trong số này, một người âm tính lần một, ba người âm tính lần hai, 19 người dương tính. 70 ngày qua không lây nhiễm nCoV cộng đồng.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_4.png?alt=media&token=33f26861-915d-40e2-8151-44e36cea6e31",
                "link": "https://vnexpress.net/dich-vu-bao-hiem-se-ho-tro-benh-nhan-phi-cong-ve-nuoc-4121104.html",
                "opening": "Bộ Y tế chiều 25/6 cho biết công ty bảo hiểm của bệnh nhân sẽ tiếp nhận anh để bàn giao cho Y tế Anh, khi đủ điều kiện sức khỏe để xuất viện.",
                "opening2": "Hai ngày trước, công ty bảo hiểm này cũng đã thanh toán 3,5 tỷ đồng viện phí trong thời gian phi công điều trị tại Bệnh viện Bệnh Nhiệt đới TP HCM. Chi phí điều trị tại Bệnh viện Chợ Rẫy chưa được tính toán do bệnh nhân chưa xuất viện.   Bệnh viện Chợ Rẫy vẫn đang tiếp tục điều trị và đánh giá các tiêu chí an toàn để đảm bảo bệnh nhân có thể xuất viện hồi hương bằng đường hàng không.  Đến chiều nay, bệnh nhân hồi phục tốt, tâm lý ổn định hơn, đêm ngủ được, sức cơ hai tay bình thường, sức cơ hai chân 4/5, tự xoay trở trên giường, tự ngồi dậy được, chịu lực hai tay trên khung tập tự đứng dậy và bước được vài bước.  Bệnh nhân tiếp tục tự thở khí phòng, đã cai máy thở 13 ngày. Anh giao tiếp tốt được bằng lời nói, tự ăn uống qua miệng, dù ăn chưa nhiều.  Các bác sĩ vẫn dùng thuốc kháng nấm, giảm đau, kháng đông để điều trị cho bệnh nhân. Hiện, chức năng gan, thận, tim mạch, men tụy bình thường, phổi cải thiện gần 90%. Tiểu ban điều trị vẫn đánh giá cần thêm ít thời gian để phục hồi đáp ứng với gắng sức và chức năng vận động.  Bệnh nhân phi công, 43 tuổi, được ghi nhận là \"bệnh nhân 91\" và là người nước ngoài duy nhất đang điều trị sau Covid-19 tại Việt Nam. Đến nay, bệnh nhân đã trải qua 99 ngày điều trị, bao gồm hai giai đoạn là chữa Covid-19 tại Bệnh viện Bệnh Nhiệt đới TP HCM và điều trị nội khoa tại Bệnh viện Chợ Rẫy.",
                "state": "false",
                "time": "25/6/2020",
                "title": "Dịch vụ bảo hiểm sẽ hỗ trợ bệnh nhân phi công về nước"
            },
            "5-HI": {
                "content": "Bé được đặt tên là Nguyễn Văn An, hiện tiếp tục được chăm sóc tích cực tại Bệnh viện Đa khoa Xanh Pôn.  Chi phí về thuốc và vật tư cho bé đều trong danh mục bảo hiểm. Bệnh viện hỗ trợ chi phí ngoài danh mục bảo hiểm y tế. Các cán bộ tại UBND xã Thanh Mỹ, thị xã Sơn Tây gọi điện hỏi thăm bé hàng ngày.  An vừa ra đời đã bị mẹ bỏ rơi ở hố ga khoảng ba ngày, trong tiết trời nắng nóng 38 độ C. Người dân tại xã Thanh Mỹ, thị xã Sơn Tây, Hà Nội phát hiện bé vào ngày 8/6, gọi nhân viên y tế tới sơ cứu.  Chính quyền xã đưa bé tới Bệnh viện Đa khoa Sơn Tây rồi tới Xanh Pôn từ ngày 8/6, đã điều trị được 16 ngày. Bác sĩ cứu được mắt, tai của bé, tuy nhiên do sức khỏe quá yếu nên bé luôn trong tình trạng nguy kịch.  Công an thị xã Sơn Tây đã điều tra và xác định người phụ nữ sinh năm 1989, quê ở Lộc Hà, Hà Tĩnh là mẹ bé. Vụ việc đang tiếp tục được xử lý.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_5.png?alt=media&token=09eb7114-0089-4755-ba6a-f8f9511dea1f",
                "link": "https://vnexpress.net/cuu-be-trai-bi-bo-roi-o-ho-ga-bang-4-loai-khang-sinh-4120833.html",
                "opening": "Chiều 25/6, bé trai bị bỏ rơi ở hố ga tiểu cầu giảm thấp, nhiễm trùng huyết nặng, phải dùng 4 loại kháng sinh.",
                "opening2": "Bác sĩ Thái Bằng Giang, Trưởng khoa Sơ sinh, Bệnh viện Đa khoa Xanh Pôn, cho biết từ khi nhập viện, tình trạng nhiễm trùng của bé chưa thuyên giảm. Nhiễm khuẩn huyết khiến bé bị giảm tiểu cầu nặng, chỉ còn khoảng 5.000 - 6.000 tiểu cầu, trong khi em bé sơ sinh thông thường có khoảng 150.000 tiểu cầu trong một milimet khối máu.  Bé có hiện tượng kháng kháng sinh, tình trạng nhiễm khuẩn rất khó kiểm soát. Vì vậy bác sĩ cho bé sử dụng 4 loại kháng sinh thường dùng cho nhiễm khuẩn bệnh viện và bệnh nhân kháng thuốc. Bác sĩ vẫn cho bé dùng thuốc an thần và thở máy, thông số máy thở không cao, nuôi hoàn toàn bằng đường tĩnh mạch.  Bé chưa bị suy gan, suy thận, dương tính với khuẩn gram âm nên nguy cơ suy đa tạng vẫn thường trực. Phổi trái xẹp nay đã phồng lại, song xuất hiện tình trạng đông đặc hai đáy gây giảm thể tích và khả năng đàn hồi của phổi. Tuy nhiên bé vẫn có phản xạ ho tốt để tống đờm và dịch phổi ra ngoài.  Các vết thương ngoài da của bé đã lành.  Mỗi ngày, bệnh viện đều hội chẩn cùng chuyên gia của Bệnh viện Nhi Trung ương để tìm phương án điều trị tốt nhất cho bé. Bác sĩ cũng hội chẩn trực tuyến với các chuyên gia Anh.",
                "state": "false",
                "time": "25/6/2020",
                "title": "Cứu bé trai bị bỏ rơi ở hố ga bằng 4 loại kháng sinh"
            },
            "6-IJ": {
                "content": "Tiếp theo là chỉ số cân nặng. Nhiều người hầu như không bao giờ cân. Nếu cân tăng quá mức, chúng ta phải đối diện với nguy cơ béo phì, một trong những nguy cơ của tất cả các loại bệnh từ tiểu đường, tai biến, nhồi máu cơ tim...   Nếu bị giảm sút cân nhanh cũng cần kiểm tra lại sức khỏe. Sút cân nhanh là một trong những biểu hiện của bệnh tiểu đường (dấu hiệu điển hình của bệnh tiểu đường là ăn nhiều, uống nhiều nhưng sút cân nhanh...) hoặc các loại u.  Bác sĩ khuyên mỗi gia đình nên có một chiếc cân, để chỗ hay gặp nhất như trong phòng ngủ, gần cửa phòng tắm, để thành phản xạ tự nhiên cân hàng ngày.  Một chỉ số nữa cần kiểm tra là chỉ số đường máu. Cuối năm 2019, Bộ Y tế ghi nhận 3,5 triệu người Việt đang sống chung với bệnh tiểu đường, trong đó, 69% người Việt bị tăng đường huyết chưa được phát hiện. Khi bệnh tiến triển ở giai đoạn muộn, người bệnh phải đối diện với nhiều biến chứng về tim mạch, thần kinh, biến chứng thận, bàn chân, nhiễm trùng...   Bác sĩ khuyên mọi người nên thường xuyên kiểm tra đường máu. Nguyên tắc khi kiểm tra đường máu là phải nhịn ăn sáng. Hiện nay dịch vụ kiểm tra đường máu tại nhà rất phổ biến, có thể kiểm tra 3-6 tháng 1 lần.  Thứ tư là chỉ số vòng bụng. Theo bác sĩ, có hai nhóm người béo: béo đều và béo bụng. Những người béo bụng tức là mỡ ở da bụng và mỡ nội tạng rất nhiều. Mỡ nội tạng sản xuất ra các protein, hormone gây tổn thương ở hệ tim mạch, tăng rối loạn chuyển hóa trong cơ thể, tăng nguy cơ tiểu đường, máu nhiễm mỡ. Khi vùng bụng tăng tức là mỡ nội tạng nhiều, nguy cơ các biến cố tăng cao.  Có thể kiểm tra bằng cách dùng thước dây đo. Tùy chiều cao sẽ có chỉ số vòng bụng phù hợp để kiểm soát vòng bụng. Tỷ lệ vòng eo/chiều cao (WHtR-waist to height ratio) được xác định như sau. Nếu vòng eo/chiều cao nhỏ hơn 0,5 là lý tưởng. Nếu lớn hơn 0,6 được cho là thừa cân.  Cuối cùng là chỉ số mỡ máu. Chỉ số mỡ máu liên quan rất nhiều đến các biến cố sức khỏe tim mạch. Trong chỉ số mỡ máu có triglyceride, cholesterol tốt, xấu...   Bác sĩ khuyên người từ 20 tuổi nên kiểm tra mỡ máu định kỳ hàng năm. Với những người có vấn đề về tim mạch thì cần kiểm tra thường xuyên hơn, phụ thuộc vào chỉ định của bác sĩ.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_6.png?alt=media&token=6f82d948-bf74-4d83-ac33-65e0cba69d7a",
                "link": "https://vnexpress.net/5-chi-so-suc-khoe-can-kiem-tra-thuong-xuyen-4120176.html",
                "opening": "Huyết áp, cân nặng, đường máu, vòng bụng, mỡ máu là 5 chỉ số quan trọng cần kiểm tra thường xuyên.",
                "opening2": "Bác sĩ Trần Quốc Khánh, Bệnh viện Việt Đức, cho biết một trong những chỉ số đầu tiên và quan trọng cần kiểm tra là chỉ số huyết áp. Điều tra của Viện Tim mạch Việt Nam tháng 5 cho thấy khoảng 12 triệu người bị cao huyết áp, trong đó 5,7 triệu người không biết mình bị cao huyết áp.  Chỉ số huyết áp lý tưởng ở quanh mức 110/70 mmHg. Một người bị huyết áp cao khi có chỉ số huyết áp lớn hơn 140/90 mmHg. Những triệu chứng thường gặp là hoa mắt, chóng mặt, nhức đầu, mất ngủ nhẹ... Một số người có biểu hiện đau vùng tim, thị lực giảm, thở gấp, mặt đỏ bừng hoặc tái nhợt...  Tuy nhiên, nhiều người đi khám phát hiện cao huyết áp nhưng lại không có biểu hiện gì. Chính vì vậy, cao huyết áp thường được phát hiện muộn, khi đó người bệnh có nguy cơ đối mặt với nhiều biến chứng nặng nề như tai biến mạch máu não, nhồi máu cơ tim, suy tim... thậm chí tử vong do đột quỵ.  Huyết áp thấp là chỉ số huyết áp nhỏ hơn 90/60 mmHg. Khi huyết áp thấp, máu lên não không đủ, cơ thể thường xuyên cảm thấy mệt mỏi, thiếu năng lượng.   Bác sĩ khuyên nên thường xuyên kiểm tra huyết áp để có phương pháp điều trị phù hợp.",
                "state": "false",
                "time": "25/6/2020",
                "title": "5 chỉ số sức khỏe cần kiểm tra thường xuyên"
            },
            "7-JK": {
                "content": "Song nhóm bệnh nhân nhẹ và trung bình, chưa cần đến liệu pháp hô hấp, sau khi sử dụng thuốc có nguy cơ tử vong cao hơn, dù không đáng kể.   Martin J. Landray, Giáo sư y khoa và dịch tễ học Đại học Oxford, tác giả nghiên cứu, cho rằng thời điểm quyết định dùng thuốc là vô cùng quan trọng. Dexamethasone có thể cho tác dụng khác nhau ở các giai đoạn riêng biệt của bệnh.   Về cơ bản, ở những trường hợp nặng nhất, bệnh nhân dễ trải qua tình trạng giải phóng cytokine gây hại cho cơ thể, bao gồm cả phổi.   \"Căn bệnh dường như có hai giai đoạn. Ban đầu, virus xâm nhập cơ thể và nhân lên, sau đó đến lượt hệ miễn dịch làm tổn thương người bệnh\", Landray giải thích. Lúc này, Dexamethasone phát huy tác dụng bởi cơ chế kháng viêm và làm giảm tạm thời phản ứng miễn dịch, ngăn ngừa \"bão cytokine\".  Tuy nhiên, đối với các ca nhiễm nCoV nhẹ và trung bình, ông lo ngại điều này để lại nhiều hệ lụy hơn là tác dụng.   \"Lúc đầu, hệ miễn dịch là đồng minh của chúng ta, giúp chống chọi virus. Khiến hệ miễn dịch suy yếu ở giai đoạn này không phải một ý tưởng hay\", giáo sư Landray nói.   Các chuyên gia khác cũng đồng tình với quan điểm, cho rằng không nên sử dụng dexamethasone cho các bệnh nhân nhẹ, hoặc với mục đích phòng ngừa. Nhiều nhà khoa học yêu cầu thực hiện các thử nghiệm chuyên sâu hơn, để xem kết quả thu được có tương đồng với công trình trước đó hay không. Họ lưu ý nghiên cứu của Đại học Oxford còn để ngỏ một số câu hỏi về nguy cơ tổn thương thần kinh và tác dụng lâu dài.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_7.png?alt=media&token=7a18d139-e9b7-4414-8657-cb64b454c4ee",
                "link": "https://vnexpress.net/rui-ro-tu-thuoc-khang-viem-voi-benh-nhan-covid-19-nhe-4120844.html",
                "opening": "Chuyên gia lo ngại thuốc dexamethasone, dù hiệu quả với các ca nhiễm nCoV nặng, có thể khiến tỷ lệ tử vong ở trường hợp nhẹ tăng cao hơn. ",
                "opening2": "Dexamethasone là loại thuốc giá rẻ, thuộc nhóm steroid, được bán rộng rãi trên thị trường.    Samuel Brown, Giáo sư trợ lý, chuyên khoa phổi và chăm sóc tích cực, Đại học Y khoa Utah, thành phố Salt Lake, cho biết: \"Thuốc có tác hại với một số bệnh nhân. Nhưng chúng tôi chưa chắc là những người nào\".   Trước đó, dexamethasone được thử nghiệm lâm sàng trên 6.425 bệnh nhân Anh. Một phần ba trong số đó sử dụng thuốc, còn lại điều trị tiêu chuẩn. Nhóm đầu tiên dùng liều rất thấp, duy trì thường nhật trong vòng 10 ngày.   Kết quả cho thấy thuốc hiệu quả đối với những ca nhiễm nCoV nặng, đã mắc bệnh khoảng một tuần. Dexamethasone giúp giảm thời gian sử dụng máy thở hoặc các thiết bị oxy.",
                "state": "false",
                "time": "25/6/2020",
                "title": "Rủi ro từ thuốc kháng viêm với bệnh nhân Covid-19 nhẹ"
            },
            "8-KL": {
                "content": "Mắc dị vật thực quản rất nguy hiểm và đòi hỏi phải được xử lý ngay, nếu không sẽ để lại biến chứng nặng nề như loét, chảy máu, tạo ổ áp xe; nặng hơn là thủng trung thất. Dị vật có thể đâm vào đoạn thực quản có cung động mạch chủ tựa vào gây loét và thủng động mạch, bác sĩ Phượng nói.",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_8.png?alt=media&token=6cf573d1-2043-4ac8-a50a-1ef962778009",
                "link": "https://vnexpress.net/5-phut-gap-xuong-ca-khoi-thuc-quan-benh-nhan-4120847.html",
                "opening": "CẦN THƠÔng Trần Văn Chiến, 59 tuổi, ở Vĩnh Long, ăn cơm bị hóc xương cá, đau cổ, ói, không nuốt được, uống khó.",
                "opening2": "Ông Chiến được đưa đến Bệnh viện Đa khoa Trung ương Cần Thơ ngày 24/6, nội soi phát hiện dị vật kích thước 2,5x3 cm sắc cạnh cắm giữa thực quản. Các bác sĩ chỉ mất 5 phút để xử lý gắp xương ra ngoài an toàn. Tuy nhiên mảnh xương đã kịp làm sướt 2/3 thực quản.  Sức khỏe bệnh nhân tiến triển tốt sau gắp dị vật.  Bác sĩ Bồ Kim Phương, Trưởng Khoa Nội tiêu hóa, cho biết dị vật đường tiêu hóa là một trong những cấp cứu phổ biến, thường bệnh nhân bị hóc xương cá, tăm tre, đinh... ",
                "state": "false",
                "time": "25/6/2020",
                "title": "5 phút gắp xương cá khỏi thực quản bệnh nhân"
            },
            "9-LM": {
                "content": "Sự khan hiếm đặc biệt trầm trọng tại các quốc gia thu nhập thấp như Congo hay Nigeria. Dù các thiết bị oxy có kết cấu khá đơn giản, chúng phải đủ chắc chắn để chống lại bụi, độ ẩm và các mối rủi ro tại nước nghèo.  Ông Tedros cho biết WHO đã đặt mua 14.000 thiết bị từ các nhà sản xuất, dự kiến gửi chúng đến 120 quốc gia trong tuần tới. Tổ chức cũng lên kế hoạch cung cấp đủ 170.000 máy tạo oxy, tổng trị giá khoảng 100 triệu USD, trong vòng 6 tháng tới.   Tiến sĩ Mike Ryan, Giám đốc chương trình y tế khẩn cấp WHO, nhận định tình hình dịch tễ tại các nước Mỹ Latin vẫn còn dữ dội. Số người chết ở khu vực này vượt quá 100.000 chỉ trong tuần này. Nhiều quốc gia tăng 25-50%.   \"Nhìn chung, tôi cho rằng dịch bệnh tại Mỹ đang tiến triển, vẫn chưa đạt đỉnh, khả năng tiếp tục kéo dài và gây ra nhiều ca tử vong mới\", ông nói.   Trước đó, Mỹ đã chỉ trích công tác xử lý đại dịch của WHO, cho rằng cơ quan này là \"con rối của Trung Quốc\". ",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_9.png?alt=media&token=78e78924-db4e-4f9c-a261-c3749fe829d5",
                "link": "https://vnexpress.net/the-gioi-thieu-oxy-y-te-4120716.html",
                "opening": "Tổ chức Y tế Thế giới (WHO) cảnh báo cáo toàn cầu đối mặt với tình trạng khan hiếm oxy và máy tạo oxy trong y tế, khi số ca nhiễm nCoV gần 10 triệu. ",
                "opening2": "Sức khỏeTin tứcThứ năm, 25/6/2020, 10:09 (GMT+7) Thế giới thiếu oxy y tế Tổ chức Y tế Thế giới (WHO) cảnh báo cáo toàn cầu đối mặt với tình trạng khan hiếm oxy và máy tạo oxy trong y tế, khi số ca nhiễm nCoV gần 10 triệu.   Tổng giám đốc WHO Tedros Adhanom Ghebreyesus nói ngày 24/6: \"Nhiều quốc gia đang đối mặt với sự khan hiếm nguồn oxy bởi nhu cầu của bệnh nhân vượt xa năng lực cung cấp\".   Đến nay, hơn 9,3 triệu người mắc Covid-19, trong đó hơn 480.000 ca tử vong. Mức tăng trung bình hàng tuần là hơn một triệu ca mắc. Theo ông Tedros, lượng oxy cần thiết cho tất cả bệnh nhân là 620.000 m3, tương đương 88.000 bình nén lớn một ngày.  Số ca nhiễm nCoV tăng đột ngột cũng đẩy cao nhu cầu sử dụng máy tạo oxy, đặc biệt là ở những người bị suy hô hấp.",
                "state": "false",
                "time": "25/6/2020",
                "title": "Thế giới thiếu oxy y tế"
            },
            "10-MN": {
                "content": "Phổi bệnh nhân bị nCoV tấn công mạnh gây viêm. Trong khi đó hệ miễn dịch lại phản ứng thái quá, không tiêu diệt virus mà lại tiết ra quá nhiều chất cytokine chống lại chính cơ thể, ảnh hưởng các phủ tạng, khiến phổi suy kiệt.    Với tình thế này, các bác sĩ hội chẩn, buộc phải cho bệnh nhân sử dụng máy ECMO. Đây là hệ thống tuần hoàn ngoài cơ thể, hoạt động như tim phổi nhân tạo, tạo điều kiện cho phổi tạm nghỉ, giảm áp lực cung cấp oxy toàn cơ thể.  Tuy nhiên, khi can thiệp ECMO, một biến chứng không lường trước được đã xảy ra. Máu trong màng lọc trở nên đông đặc. Các bác sĩ gấp rút tiến hành xét nghiệm, phát hiện bệnh nhân dị ứng với Heparin, gây rối loạn đông máu nặng.  Biết được tác nhân gây dị ứng, các bác sĩ ngưng sử dụng Heparin, đồng thời thay gấp màng lọc. Trong lúc đó, thông tin được gửi lên các nhóm chuyên gia bao gồm nhiều giáo sư, phó giáo sư, tiến sĩ, bác sĩ đầu ngành thuộc các bệnh viện Bệnh Nhiệt đới, Chợ Rẫy, tiểu ban điều trị của Bộ Y tế, hội chẩn.   \"Sự sống bệnh nhân như 'nến thắp trước gió', phổi đông đặc gần như hoàn toàn. Nếu ngưng ECMO thì bệnh nhân tử vong, nhưng chạy máy mà không có thuốc chống đông thì nguy cơ chảy máu, cao, đe dọa tính mạng. Lựa chọn duy nhất là thay thuốc chống đông mới phù hợp với thể trạng bệnh nhân\", bác sĩ Trường cho biết.  Các bác sĩ phải đọc tài liệu y văn thế giới cả ngày lẫn đêm mới tìm ra loại thuốc kháng đông bằng tĩnh mạch khác có thể thay Heparin. Tuy nhiên, loại thuốc này phải nhập khẩu từ Đức, không có sẵn trên thị trường và chưa từng sử dụng tại Việt Nam. Khoa Dược bệnh viện liên hệ khắp nơi mới tìm được nguồn cung cấp, báo cáo lên Bộ Y tế, xin được trợ giúp nhập khẩu khẩn cấp. Song phải mất ít nhất 10 ngày thuốc mới về tới nơi.   Trong 10 ngày chờ thuốc, các bác sĩ tìm mọi cách duy trì sự sống cho bệnh nhân. Các bác sĩ vừa làm vừa mày mò, tìm thêm được loại thuốc chống đông bằng đường uống Xarelto, có thể tạm ngăn cản quá trình đông máu. Rất may là bệnh nhân đáp ứng thuốc suốt 7 ngày đầu tiên. Đến ngày thứ 8, dấu hiệu đông máu xuất hiện trở lại, cầm cự cố đến ngày thứ 10. Thuốc về, bệnh nhân được sử dụng ngay và dần ổn định.   Theo bác sĩ Trường, giai đoạn này bệnh nhân được đánh giá là nặng nhất khi các biến chứng liên hoàn xảy ra, như xuất huyết, nhiễm trùng phổi, nhiễm trùng máu, tràn khí màng phổi... \"Biệt đội Covid\" được thành lập gồm 20 bác sĩ, điều dưỡng túc trực ngày đêm, cứ bệnh nhân có dấu hiệu xấu là lập tức hồi sức ngay. Tất cả các kỹ thuật hồi sức đều áp dụng mới cứu được bệnh nhân.  Đến khi giai đoạn toàn phát Covid-19 kết thúc, tải lượng nCoV trong cơ thể âm tính, bệnh nhân bước sang giai đoạn phục hồi, các bác sĩ Bệnh viện Bệnh Nhiệt đới TP HCM mới \"hoàn thành sứ mệnh\", chuyển bệnh nhân sang Bệnh viện Chợ Rẫy để điều trị nội khoa các biến chứng.   Tổng cộng trong thời gian 57 ngày can thiệp ECMO, bệnh nhân đã được thay 7 màng lọc. Bác sĩ cho rằng \"số màng lọc đã thay nhiều chưa từng thấy với một bệnh nhân can thiệp ECMO\".  \"Bệnh viện Bệnh Nhiệt đới đã nỗ lực hết mình, dốc toàn sức để điều trị cho bệnh nhân. Giờ chúng tôi đã kết thúc nhiệm vụ nhưng vẫn luôn theo dõi và mong bệnh nhân hồi phục thật tốt, sớm xuất viện\", bác sĩ Trường nói. ",
                "image": "https://firebasestorage.googleapis.com/v0/b/poly-2111b.appspot.com/o/Health%2FH_10.png?alt=media&token=c9d53049-2667-40a4-a792-e2924873ef93",
                "link": "https://vnexpress.net/10-ngay-kinh-hoang-voi-bac-si-va-benh-nhan-phi-cong-4120419.html",
                "opening": "TP HCMNgày nào cũng có những bất thường, biến chứng dồn dập, không lọc máu cũng chết mà lọc máu cũng dễ chết, tình trạng hồi tháng 3 quả thực kinh hoàng cho bệnh nhân và y bác sĩ.",
                "opening2": "Hồi tưởng này được bác sĩ Nguyễn Thanh Trường, Phó Giám đốc Bệnh viện Bệnh Nhiệt đới TP HCM, chia sẻ tuần này, khi sức khỏe của \"bệnh nhân 91\" khá lên trông thấy.   \"Tháng 3, tháng 4 là những ngày không thể nào quên trong đời làm bác sĩ của chúng tôi\", ông nói vẫn nhớ như in 65 ngày chiến đấu đến kiệt sức cứu phi công người Anh. Ông và các đồng nghiệp vừa giành giật với tử thần bên giường bệnh, vừa ngày đêm đọc y văn thế giới để tìm phương thuốc.   Phi công 43 tuổi, làm việc cho Vietnam Airlines, ngày 18/3 chủ động vào Bệnh viện Bệnh Nhiệt đới trong tình trạng sốt nhẹ, xét nghiệm nhiễm nCoV. Thời điểm ấy, Covid-19 bùng phát ở Việt Nam, song cả thế giới vẫn chưa hiểu nhiều về dịch tễ cũng như điều trị bệnh mới.   Bước đầu điều trị, các bác sĩ phát hiện cơ địa bệnh nhân rất nhạy cảm, dễ dị ứng với các loại thuốc, tải lượng virus nCoV cao bất thường. Ngay lúc ấy, bác sĩ đã tiên lượng tình trạng bệnh nhân sẽ diễn biến rất nặng, dễ xảy ra biến chứng trong giai đoạn toàn phát.  Đúng như dự đoán, sau tuần đầu khởi phát bệnh, ngày 25/3, bệnh nhân suy hô hấp nặng, phải trợ thở oxy qua mặt nạ. Từ đó, bệnh nhân liên tục rơi vào tình trạng nguy kịch.   \"Ngày nào bệnh nhân cũng có những bất thường. Cao trào nhất là 10 ngày sau khi mở nội khí quản, can thiệp máy ECMO. Biến chứng dồn dập. Quả thực đây là giai đoạn rất kinh hoàng, với cả bệnh nhân và y bác sĩ\", bác sĩ Trường nhớ lại.",
                "state": "false",
                "time": "25/6/2020",
                "title": "'10 ngày kinh hoàng' với bác sĩ và bệnh nhân phi công"
            }
        }
    }
}